[
    {
        "title": "(Near) Dimension Independent Risk Bounds for Differentially Private Learning",
        "aff": "Microsoft Research; Stanford University + Microsoft Research"
    },
    {
        "title": "A Bayesian Framework for Online Classifier Ensemble",
        "aff": "Department of Computer Science, Boston University, Boston, MA 02215 USA; Department of Mathematics and Statistics, Boston University, Boston, MA 02215 USA; Department of Computer Science, Boston University, Boston, MA 02215 USA"
    },
    {
        "title": "A Bayesian Wilcoxon signed-rank test based on the Dirichlet process",
        "aff": "IPG IDSIA, Manno, Switzerland; IPG IDSIA, Manno, Switzerland; IPG IDSIA, Manno, Switzerland; IPG IDSIA, Manno, Switzerland; CNR IMATI, Milano, Italy"
    },
    {
        "title": "A Clockwork RNN",
        "aff": "IDSIA, USI&SUPSI, Manno-Lugano, CH-6928, Switzerland; IDSIA, USI&SUPSI, Manno-Lugano, CH-6928, Switzerland; IDSIA, USI&SUPSI, Manno-Lugano, CH-6928, Switzerland; IDSIA, USI&SUPSI, Manno-Lugano, CH-6928, Switzerland"
    },
    {
        "title": "A Compilation Target for Probabilistic Programming Languages",
        "aff": "University of Oxford, Department of Engineering Science, Oxford, UK; University of Oxford, Department of Engineering Science, Oxford, UK"
    },
    {
        "title": "A Consistent Histogram Estimator for Exchangeable Graph Models",
        "aff": "School of Engineering and Applied Sciences, Harvard University, Cambridge, MA 02138, USA; Department of Statistics, Harvard University, Cambridge, MA 02138, USA"
    },
    {
        "title": "A Convergence Rate Analysis for LogitBoost, MART and Their Variant",
        "aff": "Tsinghua National Laboratory for Information Science and Technology(TNList), Department of Automation, Tsinghua University, Beijing 100084, China; Baidu Inc., Beijing, China+Department of Statistics, Rutgers University, NJ, USA; Tsinghua National Laboratory for Information Science and Technology(TNList), Department of Automation, Tsinghua University, Beijing 100084, China"
    },
    {
        "title": "A Deep Semi-NMF Model for Learning Hidden Representations",
        "aff": "Department of Computing, Imperial College London, United Kingdom; Department of Computing, Imperial College London, United Kingdom; Department of Computing, Imperial College London, United Kingdom; Department of Computing, Imperial College London, United Kingdom"
    },
    {
        "title": "A Deep and Tractable Density Estimator",
        "aff": "School of Informatics, University of Edinburgh; School of Informatics, University of Edinburgh; D´epartement d’informatique, Universit ´e de Sherbrooke"
    },
    {
        "title": "A Discriminative Latent Variable Model for Online Clustering",
        "aff": "Google Research; University of Illinois; University of Illinois"
    },
    {
        "title": "A Divide-and-Conquer Solver for Kernel Support Vector Machines",
        "aff": "Department of Computer Science, The University of Texas, Austin, TX 78721, USA; Department of Computer Science, The University of Texas, Austin, TX 78721, USA; Department of Computer Science, The University of Texas, Austin, TX 78721, USA"
    },
    {
        "title": "A Highly Scalable Parallel Algorithm for Isotropic Total Variation Models",
        "aff": "Arizona State University; Arizona State University; Arizona State University; Huawei Noahs Ark Lab; King Abdullah University of Science and Technology + Arizona State University; Arizona State University"
    },
    {
        "title": "A Kernel Independence Test for Random Processes",
        "aff": "University College London, Computer Science Department; University College London, Gatsby Computational Neuroscience Unit"
    },
    {
        "title": "A PAC-Bayesian bound for Lifelong Learning",
        "aff": "IST Austria (Institute of Science and Technology Austria); IST Austria (Institute of Science and Technology Austria)"
    },
    {
        "title": "A Physics-Based Model Prior for Object-Oriented MDPs",
        "aff": "Georgia Institute of Technology; Georgia Institute of Technology; Georgia Institute of Technology; Massachusetts Institute of Technology"
    },
    {
        "title": "A Single-Pass Algorithm for Efficiently Recovering Sparse Cluster Centers of High-dimensional Data",
        "aff": "IBM Thomas J. Watson Research Center, Yorktown Heights, NY 10598, USA; National Key Laboratory for Novel Software Technology, Nanjing University, Nanjing 210023, China; IBM Thomas J. Watson Research Center, Yorktown Heights, NY 10598, USA; Department of Computer Science and Engineering, Michigan State University, East Lansing, MI 48824 USA; Department of Computer Science and Engineering, Michigan State University, East Lansing, MI 48824 USA"
    },
    {
        "title": "A Statistical Convergence Perspective of Algorithms for Rank Aggregation from Pairwise Data",
        "aff": "Indian Institute of Science, Bangalore 560012, INDIA; Indian Institute of Science, Bangalore 560012, INDIA"
    },
    {
        "title": "A Statistical Perspective on Algorithmic Leveraging",
        "aff": "Department of Statistics, University of Georgia; International Computer Science Institute and Dept. of Statistics, University of California at Berkeley; Departments of Statistics and EECS, University of California at Berkeley"
    },
    {
        "title": "A Unified Framework for Consistency of Regularized Loss Minimizers",
        "aff": "CSAIL, MIT, Cambridge, MA 02139, USA; CSAIL, MIT, Cambridge, MA 02139, USA"
    },
    {
        "title": "A Unifying View of Representer Theorems",
        "aff": "´Ecole Centrale Paris, Center for Visual Computing; IBM Research, Dublin + Max Planck Institute for Intelligent Systems, T¨ubingen"
    },
    {
        "title": "A new Q(lambda) with interim forward view and Monte Carlo equivalence",
        "aff": "Reinforcement Learning and Artiﬁcial Intelligence Laboratory, University of Alberta, Edmonton, AB T6G 2E8 Canada; Reinforcement Learning and Artiﬁcial Intelligence Laboratory, University of Alberta, Edmonton, AB T6G 2E8 Canada; School of Computer Science, McGill University, Montr ´eal, QC H3A 0G4 Canada; Reinforcement Learning and Artiﬁcial Intelligence Laboratory, University of Alberta, Edmonton, AB T6G 2E8 Canada"
    },
    {
        "title": "A reversible infinite HMM using normalised random measures",
        "aff": "University of Cambridge, Trumpington Street, CB2 1PZ; Stanford University, 353 Serra Mall, CA 94305-9025; University of Cambridge, Trumpington Street, CB2 1PZ"
    },
    {
        "title": "Accelerated Proximal Stochastic Dual Coordinate Ascent for Regularized Loss Minimization",
        "aff": "School of Computer Science and Engineering, The Hebrew University, Jerusalem, Israel; Department of Statistics, Rutgers University, NJ, USA + Baidu Inc., Beijing, China"
    },
    {
        "title": "Active Detection via Adaptive Submodularity",
        "aff": "ETH Zürich, Zürich, Switzerland; ETH Zürich, Zürich, Switzerland + The University of Tokyo, Tokyo, Japan; ETH Zürich, Zürich, Switzerland; ETH Zürich, Zürich, Switzerland; Liverpool John Moores University, Liverpool, United Kingdom; ETH Zürich, Zürich, Switzerland"
    },
    {
        "title": "Active Learning of Parameterized Skills",
        "aff": "School of Computer Science, University of Massachusetts Amherst, MA 01003; Computer Science and Artificial Intelligence Lab, MIT, Cambridge, MA 02139; School of Computer Science, University of Massachusetts Amherst, MA 01003"
    },
    {
        "title": "Active Transfer Learning under Model Shift",
        "aff": "Computer Science Department, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University"
    },
    {
        "title": "Adaptive Monte Carlo via Bandit Allocation",
        "aff": "Department of Computing Science, University of Alberta, Edmonton, AB, Canada T6G 2E8; Department of Computing Science, University of Alberta, Edmonton, AB, Canada T6G 2E8; Department of Computing Science, University of Alberta, Edmonton, AB, Canada T6G 2E8; Department of Computing Science, University of Alberta, Edmonton, AB, Canada T6G 2E8"
    },
    {
        "title": "Adaptivity and Optimism: An Improved Exponentiated Gradient Algorithm",
        "aff": "Stanford University; Stanford University"
    },
    {
        "title": "Admixture of Poisson MRFs: A Topic Model with Word Dependencies",
        "aff": "Dept. of Computer Science, University of Texas, Austin, TX 78712, USA; Dept. of Computer Science, University of Texas, Austin, TX 78712, USA; Dept. of Computer Science, University of Texas, Austin, TX 78712, USA"
    },
    {
        "title": "Affinity Weighted Embedding",
        "aff": "Google Inc, New York, NY, USA; Google Inc, New York, NY, USA; Google Inc, San Bruno, CA, USA"
    },
    {
        "title": "Aggregating  Ordinal Labels from Crowds by Minimax Conditional Entropy",
        "aff": "Microsoft Research, Redmond, WA 98052; University of California, Irvine, CA 92697; Microsoft Research, Redmond, WA 98052; Microsoft Research, Redmond, WA 98052"
    },
    {
        "title": "Agnostic Bayesian Learning of Ensembles",
        "aff": "D´epartement d’informatique et de g ´enie logiciel, Universit ´e Laval, Qu ´ebec, Canada, G1K-7P4; D´epartement d’informatique, Universit ´e de Sherbrooke, Qu ´ebec, Canada, J1K-2R1; D´epartement d’informatique et de g ´enie logiciel, Universit ´e Laval, Qu ´ebec, Canada, G1K-7P4; D´epartement d’informatique et de g ´enie logiciel, Universit ´e Laval, Qu ´ebec, Canada, G1K-7P4"
    },
    {
        "title": "Alternating Minimization for Mixed Linear Regression",
        "aff": "Department of Electrical and Computer Engineering, The University of Texas at Austin, Austin, TX, 78712; Department of Electrical and Computer Engineering, The University of Texas at Austin, Austin, TX, 78712; Department of Electrical and Computer Engineering, The University of Texas at Austin, Austin, TX, 78712"
    },
    {
        "title": "An Adaptive Accelerated Proximal Gradient Method and its Homotopy Continuation for Sparse Optimization",
        "aff": "The University of Iowa, Iowa City, IA 52245 USA; Microsoft Research, Redmond, WA 98052 USA"
    },
    {
        "title": "An Analysis of State-Relevance Weights and Sampling Distributions on L1-Regularized Approximate Linear Programming Approximation Accuracy",
        "aff": "United States Naval Academy, 572M Holloway Rd., Stop 9F, Annapolis, MD 21402-5002; United States Naval Academy, 572M Holloway Rd., Stop 9F, Annapolis, MD 21402-5002; United States Naval Academy, 572M Holloway Rd., Stop 9F, Annapolis, MD 21402-5002"
    },
    {
        "title": "An Asynchronous Parallel Stochastic Coordinate Descent Algorithm",
        "aff": "Department of Computer Sciences, University of Wisconsin-Madison; Department of Computer Sciences, University of Wisconsin-Madison; Department of Computer Science, Stanford University; Department of Computer Sciences, University of Wisconsin-Madison; Department of Computer Sciences, University of Wisconsin-Madison"
    },
    {
        "title": "An Efficient Approach for Assessing Hyperparameter Importance",
        "aff": "University of Freiburg, Freiburg, GERMANY; University of British Columbia, Vancouver, CANADA; University of British Columbia, Vancouver, CANADA"
    },
    {
        "title": "An Information Geometry of Statistical Manifold Learning",
        "aff": "Viper Group, Computer Vision & Multimedia Laboratory, University of Geneva, Switzerland; Viper Group, Computer Vision & Multimedia Laboratory, University of Geneva, Switzerland"
    },
    {
        "title": "Anomaly Ranking as Supervised Bipartite Ranking",
        "aff": "LTCI UMR Telecom ParisTech/CNRS No. 5141, 46 rue Barrault, 75634 Paris Cedex, France + CIMFA V-Facultad de Ingeniera, Universidad de Valparaso, Valparaso, Chile; LTCI UMR Telecom ParisTech/CNRS No. 5141, 46 rue Barrault, 75634 Paris Cedex, France"
    },
    {
        "title": "Anti-differentiating approximation algorithms:A case study with min-cuts, spectral, and flow",
        "aff": "Computer Science, Purdue University, West Lafayette, IN 47906; International Computer Science Institute and Dept. of Statistics, University of California at Berkeley, Berkeley, CA 94720"
    },
    {
        "title": "Approximate Policy Iteration Schemes: A Comparison",
        "aff": "Inria, Villers-l `es-Nancy, F-54600, France+Universit ´e de Lorraine, LORIA, UMR 7503, Vandœuvre-l `es-Nancy, F-54506, France"
    },
    {
        "title": "Approximation Analysis of Stochastic Gradient Langevin Dynamics  by using Fokker-Planck Equation and Ito Process",
        "aff": "The University of Tokyo; The University of Tokyo"
    },
    {
        "title": "Asymptotically consistent estimation of the number of change points in highly dependent time series",
        "aff": "CBIO Mines ParisTech, INSERM U900, Institut Curie, FRANCE; SequeL-INRIA Lille - Nord Europe, FRANCE"
    },
    {
        "title": "Asynchronous Distributed ADMM for Consensus Optimization",
        "aff": "Department of Computer Science and Engineering, Hong Kong University of Science and Technology, Hong Kong; Department of Computer Science and Engineering, Hong Kong University of Science and Technology, Hong Kong"
    },
    {
        "title": "Austerity in MCMC Land: Cutting the Metropolis-Hastings Budget",
        "aff": "School of Information & Computer Sciences, University of California, Irvine, CA 92617, USA; Department of Engineering, University of Cambridge, Cambridge CB2 1PZ, UK; Informatics Institute, University of Amsterdam, Science Park 904 1098 XH, Amsterdam, Netherlands"
    },
    {
        "title": "Automated inference of point of view from user interactions in collective intelligence venues",
        "aff": "Washington University in St. Louis; Washington University in St. Louis"
    },
    {
        "title": "Bayesian Max-margin Multi-Task Learning with Data Augmentation",
        "aff": "Institute for Interdisciplinary Information Sciences, Tsinghua University, Beijing, China; Dept. of Comp. Sci. & Tech, TNList Lab, State Key Lab of Intell. Tech & Sys, Tsinghua University, Beijing, China; Dept. of Comp. Sci. & Tech, TNList Lab, State Key Lab of Intell. Tech & Sys, Tsinghua University, Beijing, China"
    },
    {
        "title": "Bayesian Nonparametric Multilevel Clustering with Group-Level Contexts",
        "aff": "Center for Pattern Recognition and Data Analytics (PRaDA), Deakin University, Australia; Center for Pattern Recognition and Data Analytics (PRaDA), Deakin University, Australia; Department of Statistics, University of Michigan, Ann Arbor, USA; Center for Pattern Recognition and Data Analytics (PRaDA), Deakin University, Australia; Laboratory for Natural Language Understanding, Nuance Communications, Sunnyvale, USA"
    },
    {
        "title": "Bayesian Optimization with Inequality Constraints",
        "aff": "Washington University in St. Louis; Washington University in St. Louis; Washington University in St. Louis; Washington University in St. Louis; Columbia University"
    },
    {
        "title": "Beta Diffusion Trees",
        "aff": "University of Cambridge, Department of Engineering, Cambridge, UK; Stanford University, Department of Computer Science, Stanford, CA, USA; University of Cambridge, Department of Engineering, Cambridge, UK"
    },
    {
        "title": "Bias in Natural Actor-Critic Algorithms",
        "aff": "School of Computer Science, University of Massachusetts, Amherst, MA 01002 USA"
    },
    {
        "title": "Boosting multi-step autoregressive forecasts",
        "aff": "Machine Learning Group, Computer Science Department, Faculty of Sciences, Université Libre de Bruxelles, Brussels, Belgium; Department of Econometrics and Business Statistics, Monash University, Clayton VIC 3800, Australia"
    },
    {
        "title": "Boosting with Online Binary Learners for the Multiclass Bandit Problem",
        "aff": "School of Computer Science, Georgia Institute of Technology, Atlanta, GA; Department of Computer Science and Information Engineering, National Taiwan University, Taipei, Taiwan; Institute of Information Science, Academia Sinica, Taipei, Taiwan"
    },
    {
        "title": "Buffer k-d Trees: Processing Massive Nearest Neighbor Queries on GPUs",
        "aff": "Department of Computer Science, University of Copenhagen; Department of Computing Science, University of Oldenburg; Department of Computer Science, University of Copenhagen; Department of Computer Science, University of Copenhagen"
    },
    {
        "title": "Circulant Binary Embedding",
        "aff": "Columbia University; Google Research; University of North Carolina at Chapel Hill; Columbia University"
    },
    {
        "title": "Clustering in the Presence of Background Noise",
        "aff": "David R. Cheriton School of Computer Science, University of Waterloo, Waterloo, ON N2L 3G1 CANADA; Computer Science Department, Carnegie Mellon University, Pittsburgh, PA 15213 USA"
    },
    {
        "title": "Coding for Random Projections",
        "aff": "Dept. of Statistics and Biostatistics, Dept. of Computer Science, Rutgers University, Piscataway, NJ 08854, USA; School of Engineering and Applied Sciences, Harvard University, Cambridge, MA 02138, USA; Dept. of Computer Science, Computing and Information Science, Cornell University, Ithaca, NY 14853, USA"
    },
    {
        "title": "Coherent Matrix Completion",
        "aff": "University of California, Berkeley, CA 94720, USA; The University of Texas at Austin, Austin, TX 78712, USA; The University of Texas at Austin, Austin, TX 78712, USA; The University of Texas at Austin, Austin, TX 78712, USA"
    },
    {
        "title": "Cold-start Active Learning with Robust Ordinal Matrix Factorization",
        "aff": "University of Cambridge, Department of Engineering, Cambridge CB2 1PZ, UK; University of Cambridge, Department of Engineering, Cambridge CB2 1PZ, UK; University of Cambridge, Department of Engineering, Cambridge CB2 1PZ, UK"
    },
    {
        "title": "Combinatorial Partial Monitoring Game with Linear Feedback and Its Applications",
        "aff": "Tsinghua University, Beijing, China; Cornell University, Ithaca, NY 14850, USA; Cornell University, Ithaca, NY 14850, USA; The Chinese University of Hong Kong, Shatin, NT, Hong Kong; Microsoft Research, Beijing, China"
    },
    {
        "title": "Communication-Efficient Distributed Optimization using an Approximate Newton-type Method",
        "aff": "Department of Computer Science and Applied Mathematics, Weizmann Institute of Science, Rehovot, Israel; Toyota Technological Institute at Chicago and the Department of Computer Science, Technion, Haifa, Israel; Department of Statistics, Rutgers University, Piscataway NJ, USA + Baidu Inc., Beijing, China"
    },
    {
        "title": "Compact Random Feature Maps",
        "aff": "eBay Research Laboratory; Georgia Institute of Technology + eBay Research Laboratory; eBay Research Laboratory; eBay Research Laboratory"
    },
    {
        "title": "Composite Quantization for Approximate Nearest Neighbor Search",
        "aff": "University of Science and Technology of China, Hefei, P.R. China + Microsoft Research, Beijing, P.R. China; Tsinghua University, Beijing, P.R. China; Microsoft Research, Beijing, P.R. China"
    },
    {
        "title": "Compositional Morphology for Word Representations and Language Modelling",
        "aff": "Department of Computer Science, University of Oxford, Oxford, OX1 3QD, UK; Department of Computer Science, University of Oxford, Oxford, OX1 3QD, UK"
    },
    {
        "title": "Computing Parametric Ranking Models via Rank-Breaking",
        "aff": "Harvard University; Harvard University; Rensselaer Polytechnic Institute"
    },
    {
        "title": "Concentration in unbounded metric spaces and algorithmic stability",
        "aff": "Department of Computer Science, Ben-Gurion University"
    },
    {
        "title": "Concept Drift Detection Through Resampling",
        "aff": "Technion - Israel Institute of Technology, Haifa, Israel; Technion - Israel Institute of Technology, Haifa, Israel; Technion - Israel Institute of Technology, Haifa, Israel; Technion - Israel Institute of Technology, Haifa, Israel"
    },
    {
        "title": "Condensed Filter Tree for Cost-Sensitive Multi-Label Classification",
        "aff": "Department of Computer Science and Information Engineering, National Taiwan University; Department of Computer Science and Information Engineering, National Taiwan University"
    },
    {
        "title": "Consistency of Causal Inference under the Additive Noise Model",
        "aff": "Toyota Technological Institute-Chicago; Max Planck Institute for Intelligent Systems; Max Planck Institute for Intelligent Systems; Max Planck Institute for Intelligent Systems"
    },
    {
        "title": "Convergence rates for persistence diagram estimation in Topological Data Analysis",
        "aff": "INRIA Saclay Île-de-France, Palaiseau, France; INRIA Saclay Île-de-France, Palaiseau, France; Institut de Mathématiques de Bourgogne, France; LSTA, Université Pierre et Marie Curie, Paris"
    },
    {
        "title": "Convex Total Least Squares",
        "aff": "IBM Research, 1101 Kitchawan Road, Yorktown Heights, NY 10598 USA; Departments of Physics and Biology, MIT, 77 Massachusetts Avenue, Cambridge, MA 02139, USA"
    },
    {
        "title": "Coordinate-descent for learning orthogonal matrices through Givens rotations",
        "aff": "ICNC-ELSC & Computer Science Department, The Hebrew University of Jerusalem, 91904 Jerusalem Israel + The Gonda Brain Research Center, Bar Ilan University, 52900 Ramat-Gan, Israel; The Gonda Brain Research Center, Bar Ilan University, 52900 Ramat-Gan, Israel"
    },
    {
        "title": "Coupled Group Lasso for Web-Scale CTR Prediction in Display Advertising",
        "aff": "Shanghai Key Laboratory of Scalable Computing and Systems, Department of Computer Science and Engineering, Shanghai Jiao Tong University, China; National Key Laboratory for Novel Software Technology, Department of Computer Science and Technology, Nanjing University, China; Alibaba Group, China; Alibaba Group, China"
    },
    {
        "title": "Covering Number for Efficient Heuristic-based POMDP Planning",
        "aff": "Department of Computer Science, National University of Singapore, Singapore 117417, Singapore; Department of Computer Science, National University of Singapore, Singapore 117417, Singapore; Department of Computer Science, National University of Singapore, Singapore 117417, Singapore"
    },
    {
        "title": "DeCAF: A Deep Convolutional Activation Feature for Generic Visual Recognition",
        "aff": "UC Berkeley & ICSI, Berkeley, CA, USA; UC Berkeley & ICSI, Berkeley, CA, USA; UC Berkeley & ICSI, Berkeley, CA, USA; UC Berkeley & ICSI, Berkeley, CA, USA; UC Berkeley & ICSI, Berkeley, CA, USA; UC Berkeley & ICSI, Berkeley, CA, USA; UC Berkeley & ICSI, Berkeley, CA, USA"
    },
    {
        "title": "Deep AutoRegressive Networks",
        "aff": "Google DeepMind; Google DeepMind; Google DeepMind; Google DeepMind; Google DeepMind"
    },
    {
        "title": "Deep Boosting",
        "aff": "Google Research, 111 8th Avenue, New York, NY 10011; Courant Institute and Google Research, 251 Mercer Street, New York, NY 10012; Google Research, 111 8th Avenue, New York, NY 10011"
    },
    {
        "title": "Deep Generative Stochastic Networks Trainable by Backprop",
        "aff": "D´epartement d’informatique et recherche op´erationnelle, Universit´e de Montr´eal,∗& Canadian Inst. for Advanced Research; D´epartement d’informatique et recherche op´erationnelle, Universit´e de Montr´eal,∗& Canadian Inst. for Advanced Research; D´epartement d’informatique et recherche op´erationnelle, Universit´e de Montr´eal,∗& Canadian Inst. for Advanced Research; Department of Computer Science, Cornell University"
    },
    {
        "title": "Deep Supervised and Convolutional Generative Stochastic Network for Protein Secondary Structure Prediction",
        "aff": "Princeton University; Princeton University"
    },
    {
        "title": "Demystifying Information-Theoretic Clustering",
        "aff": "Information Sciences Institute, 4676 Admiralty Way, Marina del Rey, CA 90292, USA+University of Southern California, Los Angeles, CA 90089, USA; Information Sciences Institute, 4676 Admiralty Way, Marina del Rey, CA 90292, USA+University of Southern California, Los Angeles, CA 90089, USA; University of Southern California, Los Angeles, CA 90089, USA; Santa Fe Institute, 1399 Hyde Park Rd., Santa Fe, NM 87501, USA+School of Informatics and Computing, Indiana University, 901 E 10th St., Bloomington, IN 47408, USA"
    },
    {
        "title": "Densifying One Permutation Hashing via Rotation for Fast Near Neighbor Search",
        "aff": "Dept. of Computer Science, Computing and Information Science (CIS), Cornell University, Ithaca, NY 14853, USA; Dept. of Statistics & Biostatistics, Dept. of Computer Science, Rutgers University, Piscataway, NJ 08854, USA"
    },
    {
        "title": "Deterministic Anytime Inference for Stochastic Continuous-Time Markov Processes",
        "aff": "University of California, Riverside; University of California, Riverside"
    },
    {
        "title": "Deterministic Policy Gradient Algorithms",
        "aff": ";;;;;"
    },
    {
        "title": "Diagnosis determination: decision trees optimizing simultaneously worst and expected testing cost",
        "aff": "University of Salerno, Italy; PUC-Rio, Brazil; PUC-Rio, Brazil"
    },
    {
        "title": "Dimension-free Concentration Bounds on Hankel Matrices for Spectral Learning",
        "aff": "Aix Marseille Universit ´e, CNRS, LIF, 13288 Marseille Cedex 9, FRANCE; Aix Marseille Universit ´e, CNRS, LIF, 13288 Marseille Cedex 9, FRANCE; Universit ´e Jean Monnet de Saint-Etienne, CNRS, LaHC, 42000 Saint-Etienne Cedex 2, FRANCE"
    },
    {
        "title": "Discovering Latent Network Structure in Point Process Data",
        "aff": "Harvard University, Cambridge, MA 02138 USA; Harvard University, Cambridge, MA 02138 USA"
    },
    {
        "title": "Discrete Chebyshev Classifiers",
        "aff": "The Selim and Rachel Benin School of Computer Science and Engineering. The Hebrew University of Jerusalem + Edmond and Lily Safra Center for Brain Sciences. The Hebrew University of Jerusalem; Edmond and Lily Safra Center for Brain Sciences. The Hebrew University of Jerusalem; The Selim and Rachel Benin School of Computer Science and Engineering. The Hebrew University of Jerusalem"
    },
    {
        "title": "Discriminative Features via Generalized Eigenvectors",
        "aff": "Microsoft CISL, 1 Microsoft Way, Redmond, WA 98052 USA; Microsoft CISL, 1 Microsoft Way, Redmond, WA 98052 USA"
    },
    {
        "title": "Distributed Representations of Sentences and Documents",
        "aff": "Google Inc, 1600 Amphitheatre Parkway, Mountain View, CA 94043; Google Inc, 1600 Amphitheatre Parkway, Mountain View, CA 94043"
    },
    {
        "title": "Distributed Stochastic Gradient MCMC",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Statistics, University of California, Irvine; Machine Learning Group, University of Amsterdam"
    },
    {
        "title": "Doubly Stochastic Variational Bayes for non-Conjugate Inference",
        "aff": "Department of Informatics, Athens University of Economics and Business, Greece; Dpt. Signal Processing & Communications, Universidad Carlos III de Madrid, Spain"
    },
    {
        "title": "Dual Query: Practical Private Query Release for High Dimensional Data",
        "aff": "University of Dundee, Dundee, Scotland, UK; University of Pennsylvania, Philadelphia, USA; University of Pennsylvania, Philadelphia, USA; University of Pennsylvania, Philadelphia, USA; University of Pennsylvania, Philadelphia, USA"
    },
    {
        "title": "Dynamic Programming Boosting for Discriminative Macro-Action Discovery",
        "aff": "Idiap Research Institute, Martigny, Switzerland+´Ecole Polytechnique F´ed´erale de Lausanne, Lausanne, Switzerland; Idiap Research Institute, Martigny, Switzerland+´Ecole Polytechnique F´ed´erale de Lausanne, Lausanne, Switzerland"
    },
    {
        "title": "Effective Bayesian Modeling of Groups of Related Count Time Series",
        "aff": "ApSTAT Technologies Inc., 408-4200 Boul. St-Laurent, Montral, QC, H2W 2R2, CANADA"
    },
    {
        "title": "Efficient Algorithms for Robust One-bit Compressive Sensing",
        "aff": "National Key Laboratory for Novel Software Technology, Nanjing University, Nanjing 210023, China; IBM Thomas J. Watson Research Center, Yorktown Heights, NY 10598, USA; Department of Computer Science and Engineering, Michigan State University, East Lansing, MI 48824, USA"
    },
    {
        "title": "Efficient Approximation of Cross-Validation for Kernel Methods using Bouligand Influence Function",
        "aff": "School of Computer Science and Technology, Tianjin University, Tianjin 300072, P. R. China; School of Computer Science and Technology, Tianjin University, Tianjin 300072, P. R. China; School of Computer Science and Technology, Tianjin University, Tianjin 300072, P. R. China"
    },
    {
        "title": "Efficient Continuous-Time Markov Chain Estimation",
        "aff": "Department of Computer Science, University of British Columbia, Vancouver, BC V6T 1Z4, Canada; Department of Computer Science, University of Miami, Coral Gables, FL 33124, United States; Department of Statistical and Actuarial Sciences, Simon Fraser University, Burnaby, BC V5A 1S6, Canada; Statistics Department, University of British Columbia, Vancouver, BC V6T 1Z4, Canada"
    },
    {
        "title": "Efficient Dimensionality Reduction for High-Dimensional Network Estimation",
        "aff": "Department of Computer Science and Engineering, University of Washington, Seattle, WA 98195; Department of Genome Sciences, University of Washington, Seattle, WA 98195; Departments of Computer Science and Engineering, Genome Sciences, University of Washington, Seattle, WA 98195"
    },
    {
        "title": "Efficient Gradient-Based Inference through Transformations between Bayes Nets and Neural Nets",
        "aff": "Machine Learning Group, University of Amsterdam; Machine Learning Group, University of Amsterdam"
    },
    {
        "title": "Efficient Label Propagation",
        "aff": "NTT Software Innovation Center, 3-9-11 Midori-cho Musashino-shi, Tokyo, Japan; NTT Media Intelligence Laboratories, 1-1 Hikarinooka Yokosuka-shi, Kanagawa, Japan"
    },
    {
        "title": "Efficient Learning of Mahalanobis Metrics for Ranking",
        "aff": "Department of Electrical and Computer Engineering, University of California, San Diego, CA 92093 USA; Department of Electrical and Computer Engineering, University of California, San Diego, CA 92093 USA"
    },
    {
        "title": "Elementary Estimators for High-Dimensional Linear Regression",
        "aff": "Department of Computer Science, The University of Texas, Austin, TX 78712, USA; IBM T.J. Watson Research Center, Yorktown Heights, NY 10598, USA; Department of Computer Science, The University of Texas, Austin, TX 78712, USA"
    },
    {
        "title": "Elementary Estimators for Sparse Covariance Matrices and other Structured Moments",
        "aff": "Department of Computer Science, The University of Texas, Austin, TX 78712, USA; IBM T.J. Watson Research Center, Yorktown Heights, NY 10598, USA; Department of Computer Science, The University of Texas, Austin, TX 78712, USA"
    },
    {
        "title": "Ensemble Methods for Structured Prediction",
        "aff": "Google Research; Courant Institute of Mathematical Sciences; Courant Institute and Google Research"
    },
    {
        "title": "Ensemble-Based Tracking: Aggregating Crowdsourced Structured Time Series Data",
        "aff": "Department of Computer Science and Engineering, Hong Kong Univeristy of Science and Technology; Department of Computer Science and Engineering, Hong Kong Univeristy of Science and Technology"
    },
    {
        "title": "Estimating Diffusion Network Structures: Recovery Conditions, Sample Complexity & Soft-thresholding Algorithm",
        "aff": "MPI for Intelligent Systems; MPI for Intelligent Systems; Georgia Institute of Technology; MPI for Intelligent Systems"
    },
    {
        "title": "Estimating Latent-Variable Graphical Models using Moments and Likelihoods",
        "aff": "Stanford University, Stanford, CA, USA; Stanford University, Stanford, CA, USA"
    },
    {
        "title": "Exchangeable Variable Models",
        "aff": "Department of Computer Science & Engineering, University of Washington, Seattle, WA 98195, USA; Department of Computer Science & Engineering, University of Washington, Seattle, WA 98195, USA"
    },
    {
        "title": "Exponential Family Matrix Completion under Structural Constraints",
        "aff": "The University of Texas at Austin, Texas, USA; The University of Texas at Austin, Texas, USA; The University of Texas at Austin, Texas, USA"
    },
    {
        "title": "Factorized Point Process Intensities: A Spatial Analysis of Professional Basketball",
        "aff": "School of Engineering and Applied Sciences, Harvard University, Cambridge, USA; Department of Statistics, Harvard University, Cambridge, USA; School of Engineering and Applied Sciences, Harvard University, Cambridge, USA; Center for Geographic Analysis, Harvard University, Cambridge, USA"
    },
    {
        "title": "Fast Allocation of Gaussian Process Experts",
        "aff": "ANU & NICTA; NICTA & ANU"
    },
    {
        "title": "Fast Computation of Wasserstein Barycenters",
        "aff": "Graduate School of Informatics, Kyoto University; Department of Statistics, University of Oxford"
    },
    {
        "title": "Fast Multi-stage Submodular Maximization",
        "aff": "University of Washington, Seattle, WA 98195, USA; University of Washington, Seattle, WA 98195, USA; University of Washington, Seattle, WA 98195, USA"
    },
    {
        "title": "Fast Stochastic Alternating Direction Method of Multipliers",
        "aff": "Department of Computer Science and Engineering, Hong Kong University of Science and Technology, Hong Kong; Department of Computer Science and Engineering, Hong Kong University of Science and Technology, Hong Kong"
    },
    {
        "title": "Fast large-scale optimization by unifying stochastic gradient and quasi-Newton methods",
        "aff": "Stanford University; Stanford University; Stanford University"
    },
    {
        "title": "Filtering with Abstract Particles",
        "aff": "Stanford University; Stanford University"
    },
    {
        "title": "Finding Dense Subgraphs via Low-Rank Bilinear Optimization",
        "aff": "The University of Texas at Austin; The University of Texas at Austin; The University of Texas at Austin; The University of Texas at Austin"
    },
    {
        "title": "Finito: A faster, permutable incremental gradient method for big data problems",
        "aff": "NICTA and Australian National University; NICTA and Australian National University; NICTA and Australian National University"
    },
    {
        "title": "Forward-Backward Greedy Algorithms for General Convex Smooth Functions over A Cardinality Constraint",
        "aff": "Department of Computer Sciences, University of Wisconsin-Madison; Department of Media Analytics, NEC Lab America, Inc.; Department of Computer Science and Engineering, Arizona State University"
    },
    {
        "title": "GEV-Canonical Regression for Accurate Binary Class Probability Estimation when One Class is Rare",
        "aff": "Indian Institute of Science, Bangalore 560012, India; Indian Institute of Science, Bangalore 560012, India; Yahoo Labs Bangalore, Bangalore 560071, India; Indian Institute of Science, Bangalore 560012, India"
    },
    {
        "title": "Gaussian Approximation of Collective Graphical Models",
        "aff": "School of EECS, Oregon State University, Corvallis, OR 97331 USA; University of Massachusetts, Amherst, MA 01002 and Mount Holyoke College, South Hadley, MA 01075; School of EECS, Oregon State University, Corvallis, OR 97331 USA"
    },
    {
        "title": "Gaussian Process Classification and Active Learning with Multiple Annotators",
        "aff": "Centre for Informatics and Systems of the University of Coimbra (CISUC), 3030-290 Coimbra, PORTUGAL; Singapore-MIT Alliance for Research and Technology (SMART) 47 1 CREATE Way, SINGAPORE; Centre for Informatics and Systems of the University of Coimbra (CISUC), 3030-290 Coimbra, PORTUGAL"
    },
    {
        "title": "Gaussian Process Optimization with Mutual Information",
        "aff": "CMLA, UMR CNRS 8536, ENS Cachan, France; LPMA, Universit ´e Paris Diderot, France; CMLA, UMR CNRS 8536, ENS Cachan, France"
    },
    {
        "title": "Gaussian Processes for Bayesian Estimation in Ordinary Differential Equations",
        "aff": "Department of Computer Science, Laval University, Canada; Department of Computer Science, University College London, U.K."
    },
    {
        "title": "GeNGA: A Generalization of Natural Gradient Ascent with Positive and Negative Convergence Results",
        "aff": "School of Computer Science, University of Massachusetts, Amherst, MA 01003 USA"
    },
    {
        "title": "Generalized Exponential Concentration Inequality for Renyi Divergence Estimation",
        "aff": "Carnegie Mellon University, 5000 Forbes Ave., Pittsburgh, PA 15213 USA; Carnegie Mellon University, 5000 Forbes Ave., Pittsburgh, PA 15213 USA"
    },
    {
        "title": "Geodesic Distance Function Learning via Heat Flow on Vector Fields",
        "aff": "Center for Evolutionary Medicine and Informatics, Arizona State University, Tempe, AZ 85287, USA; State Key Lab of CAD&CG, College of Computer Science, Zhejiang University Hangzhou 310058, China; State Key Lab of CAD&CG, College of Computer Science, Zhejiang University Hangzhou 310058, China; Center for Evolutionary Medicine and Informatics, Arizona State University, Tempe, AZ 85287, USA"
    },
    {
        "title": "Global graph kernels using geometric embeddings",
        "aff": "Chalmers University of Technology, SE-412 96 Gothenburg, Sweden; Chalmers University of Technology, SE-412 96 Gothenburg, Sweden; Chalmers University of Technology, SE-412 96 Gothenburg, Sweden; Indian Institute of Science, Bangalore 560012 Karnataka, India"
    },
    {
        "title": "Globally Convergent Parallel MAP LP Relaxation Solver using the Frank-Wolfe Algorithm",
        "aff": "University of Toronto; University of Haifa; ETH Zurich; University of Toronto"
    },
    {
        "title": "Gradient Hard Thresholding Pursuit for Sparsity-Constrained Optimization",
        "aff": "Department of Statistical Science, Cornell University, Ithaca, NY 14853, USA + Dept. of Statistics & Biostatistics, Dept. of Computer Science, Rutgers University, Piscataway, NJ 08854, USA; Dept. of Statistics & Biostatistics, Dept. of Computer Science, Rutgers University, Piscataway, NJ 08854, USA; Dept. of Statistics & Biostatistics, Rutgers University, Piscataway, NJ 08854, USA"
    },
    {
        "title": "Graph-based Semi-supervised Learning: Realizing Pointwise Smoothness Probabilistically",
        "aff": "University of Illinois at Urbana-Champaign, USA + Advanced Digital Sciences Center, Singapore; University of Illinois at Urbana-Champaign, USA + Advanced Digital Sciences Center, Singapore; Singapore Management University, Singapore"
    },
    {
        "title": "Guess-Averse Loss Functions For Cost-Sensitive Multiclass Boosting",
        "aff": "University of California, San Diego; University of California, San Diego; University of California, San Diego; University of California, San Diego"
    },
    {
        "title": "Hamiltonian Monte Carlo Without Detailed Balance",
        "aff": "Stanford University, Palo Alto + Khan Academy, Mountain View; Redwood Institute for Theoretical Neuroscience, University of California at Berkeley; Redwood Institute for Theoretical Neuroscience, University of California at Berkeley"
    },
    {
        "title": "Hard-Margin Active Linear Regression",
        "aff": "Technion, Haifa, Israel; Yahoo Labs, Haifa, Israel"
    },
    {
        "title": "Heavy-tailed regression with a generalized median-of-means",
        "aff": "Department of Computer Science, Columbia University; Microsoft Research New England, 1 Memorial Drive, Cambridge, MA 02446"
    },
    {
        "title": "Hierarchical Conditional Random Fields for Outlier Detection: An Application to Detecting Epileptogenic Cortical Malformations",
        "aff": "Department of Computer Science, Tufts University, Medford, Massachusetts, USA; Comprehensive Epilepsy Center, Department of Neurology, School of Medicine, New York University, New York, USA; Comprehensive Epilepsy Center, Department of Neurology, School of Medicine, New York University, New York, USA; Department of Computer Science, Tufts University, Medford, Massachusetts, USA; Comprehensive Epilepsy Center, Department of Neurology, School of Medicine, New York University, New York, USA; Comprehensive Epilepsy Center, Department of Neurology, School of Medicine, New York University, New York, USA; Department of Computer Science, Tufts University, Medford, Massachusetts, USA"
    },
    {
        "title": "Hierarchical Dirichlet Scaling Process",
        "aff": "KAIST, Daejeon, Korea; KAIST, Daejeon, Korea"
    },
    {
        "title": "Hierarchical Quasi-Clustering Methods for Asymmetric Networks",
        "aff": "Department of Mathematics, Stanford University; Department of Mathematics and Department of Computer Science and Engineering, Ohio State University; Department of Electrical and Systems Engineering, University of Pennsylvania; Department of Electrical and Systems Engineering, University of Pennsylvania"
    },
    {
        "title": "High Order Regularization for Semi-Supervised Learning of Structured Output Problems",
        "aff": "Department of Computer Science, University of Toronto, Toronto, ON, Canada + Canadian Institute for Advanced Research, Toronto, ON, Canada; Department of Computer Science, University of Toronto, Toronto, ON, Canada + Canadian Institute for Advanced Research, Toronto, ON, Canada"
    },
    {
        "title": "Improving offline evaluation of contextual bandit algorithms via bootstrapping techniques",
        "aff": "University of Lille / LIFL (CNRS) & INRIA Lille Nord Europe; University of Lille / LIFL (CNRS) & INRIA Lille Nord Europe; University of Lille / LIFL (CNRS) & INRIA Lille Nord Europe"
    },
    {
        "title": "Inferning with High Girth Graphical Models",
        "aff": "The Hebrew University of Jerusalem, Jerusalem, Israel; The Hebrew University of Jerusalem, Jerusalem, Israel"
    },
    {
        "title": "Influence Function Learning in Information Diffusion Networks",
        "aff": "College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology"
    },
    {
        "title": "Input Warping for Bayesian Optimization of Non-Stationary Functions",
        "aff": "School of Engineering and Applied Sciences, Harvard University; Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto + Canadian Institute for Advanced Research; School of Engineering and Applied Sciences, Harvard University"
    },
    {
        "title": "Joint Inference of Multiple Label Types in Large Networks",
        "aff": "Facebook Inc.; Facebook Inc.; Facebook Inc.; Facebook Inc."
    },
    {
        "title": "K-means recovers ICA filters when independent components are sparse",
        "aff": "School of Computer Science and Engineering, The Hebrew University of Jerusalem, ISRAEL; School of Computer Science and Engineering, The Hebrew University of Jerusalem, ISRAEL"
    },
    {
        "title": "Kernel Adaptive Metropolis-Hastings",
        "aff": "Gatsby Unit, CSML, University College London, UK; Gatsby Unit, CSML, University College London, UK; Gatsby Unit, CSML, University College London, UK; School of Mathematics, University of Bristol, UK; Gatsby Unit, CSML, University College London, UK"
    },
    {
        "title": "Kernel Mean Estimation and Stein Effect",
        "aff": "Empirical Inference Department, Max Planck Institute for Intelligent Systems, Tübingen, Germany; The Institute of Statistical Mathematics, Tokyo, Japan; Statistical Laboratory, University of Cambridge, Cambridge, United Kingdom; Gatsby Computational Neuroscience Unit, University College London, London, United Kingdom; Empirical Inference Department, Max Planck Institute for Intelligent Systems, Tübingen, Germany"
    },
    {
        "title": "Large-Margin Metric Learning for Constrained Partitioning Problems",
        "aff": "D´epartement d’Informatique de l’Ecole Normale Sup ´erieure, (CNRS/INRIA/ENS), Paris, France; D´epartement d’Informatique de l’Ecole Normale Sup ´erieure, (CNRS/INRIA/ENS), Paris, France; D´epartement d’Informatique de l’Ecole Normale Sup ´erieure, (CNRS/INRIA/ENS), Paris, France"
    },
    {
        "title": "Large-margin  Weakly Supervised Dimensionality Reduction",
        "aff": "Key Lab. of Machine Perception (Ministry of Education), Peking University, Beijing 100871, China+Centre for Quantum Computation and Intelligent Systems, University of Technology, Sydney 2007, Australia; Centre for Quantum Computation and Intelligent Systems, University of Technology, Sydney 2007, Australia; Key Lab. of Machine Perception (Ministry of Education), Peking University, Beijing 100871, China; Microsoft Research, No. 5, Dan Ling Street, Haidian District, Beijing 10080, China"
    },
    {
        "title": "Large-scale Multi-label Learning with Missing Labels",
        "aff": "Department of Computer Science, University of Texas at Austin; Microsoft Research India, Bangalore; Microsoft Research India, Bangalore; Department of Computer Science, University of Texas at Austin"
    },
    {
        "title": "Latent Bandits.",
        "aff": "The Technion, Faculty of Electrical Engineering 32000 Haifa, ISRAEL; The Technion, Faculty of Electrical Engineering 32000 Haifa, ISRAEL"
    },
    {
        "title": "Latent Confusion Analysis by Normalized Gamma Construction",
        "aff": "The University of Tokyo; Kyoto University; The University of Tokyo"
    },
    {
        "title": "Latent Semantic Representation Learning for Scene Classification",
        "aff": "Department of Computer and Information Sciences, Temple University, Philadelphia, PA 19122, USA; Department of Computer and Information Sciences, Temple University, Philadelphia, PA 19122, USA"
    },
    {
        "title": "Latent Variable Copula Inference for Bundle Pricing from Retail Transaction Data",
        "aff": "Operations Research Center, Massachusetts Institute of Technology, 77 Mass. Ave., Cambridge, MA 02139 USA; IBM Thomas J. Watson Research Center, 1101 Kitchawan Road, Yorktown Heights, NY 10598 USA; IBM Thomas J. Watson Research Center, 1101 Kitchawan Road, Yorktown Heights, NY 10598 USA"
    },
    {
        "title": "Learnability of the Superset Label Learning Problem",
        "aff": "School of Electrical Engineering and Computer Science, Oregon State University, Corvallis, Oregon 97331, USA; School of Electrical Engineering and Computer Science, Oregon State University, Corvallis, Oregon 97331, USA"
    },
    {
        "title": "Learning Character-level Representations for Part-of-Speech Tagging",
        "aff": "IBM Research - Brazil, Av. Pasteur, 138/146 – Rio de Janeiro, 22296-903, Brazil; IBM Research - Brazil, Av. Pasteur, 138/146 – Rio de Janeiro, 22296-903, Brazil"
    },
    {
        "title": "Learning Complex Neural Network Policies with Trajectory Optimization",
        "aff": "Computer Science Department, Stanford University, Stanford, CA 94305 USA; Adobe Research, San Francisco, CA 94103 USA"
    },
    {
        "title": "Learning Graphs with a Few Hubs",
        "aff": "Department of Computer Science, The University of Texas at Austin, USA; Department of Computer Science, The University of Texas at Austin, USA"
    },
    {
        "title": "Learning Latent Variable Gaussian Graphical Models",
        "aff": "Department of Electrical Engineering and Computer Science, University of Michigan, Ann Arbor, MI 48109, USA; Technicolor Research Center, 735 Emerson Street, Palo Alto, CA 94301, USA; Department of Electrical Engineering and Computer Science, University of Michigan, Ann Arbor, MI 48109, USA"
    },
    {
        "title": "Learning Mixtures of Linear Classifiers",
        "aff": "Institute for Computational and Mathematical Engineering, Stanford University; Technicolor; Dept. of Electrical Engineering + Dept. of Statistics, Stanford University"
    },
    {
        "title": "Learning Modular Structures from Network Data and Node Variables",
        "aff": "Bioinformatics Program, Boston University, Boston, MA 02215 USA; Department of Statistics, Harvard University, Camrbdige, MA 02138 USA; Departments of Biomedical Engineering and Microbiology, Boston University, Boston, MA 02215 USA"
    },
    {
        "title": "Learning Ordered Representations with Nested Dropout",
        "aff": "Department of Mathematics, MIT + School of Engineering and Applied Sciences, Harvard University; Program in Biophysics and School of Engineering and Applied Sciences, Harvard University; School of Engineering and Applied Sciences, Harvard University"
    },
    {
        "title": "Learning Polynomials with Neural Networks",
        "aff": "Microsoft Research; Microsoft Research; Stanford University; Microsoft Research"
    },
    {
        "title": "Learning Sum-Product Networks with Direct and Indirect Variable Interactions",
        "aff": "Department of Computer and Information Science, University of Oregon; Department of Computer and Information Science, University of Oregon"
    },
    {
        "title": "Learning Theory and Algorithms for revenue optimization in second price auctions with reserve",
        "aff": "Courant Institute and Google Research; Courant Institute"
    },
    {
        "title": "Learning by Stretching Deep Networks",
        "aff": "Department of Computer Science and Automation, Indian Institute of Science, Bangalore-560012, India; Department of Computer Science and Automation, Indian Institute of Science, Bangalore-560012, India"
    },
    {
        "title": "Learning from Contagion (Without Timestamps)",
        "aff": "Computer and Information Science, University of Pennsylvania; Computer and Information Science, University of Pennsylvania; Computer and Information Science, University of Pennsylvania"
    },
    {
        "title": "Learning the Consistent Behavior of Common Users for Target Node Prediction across Social Networks",
        "aff": "National Tsing Hua University, ROC; National Tsing Hua University, ROC; National Tsing Hua University, ROC; University of Illinois at Chicago, USA"
    },
    {
        "title": "Learning the Irreducible Representations of Commutative Lie Groups",
        "aff": "Machine Learning Group, University of Amsterdam; Machine Learning Group, University of Amsterdam"
    },
    {
        "title": "Learning the Parameters of Determinantal Point Process Kernels",
        "aff": "Department of Statistics, University of Pennsylvania; Department of Statistics, University of Washington; Department of Statistics, Harvard Univerity; Department of Computer Science & Engineering, University of Washington"
    },
    {
        "title": "Learning to Disentangle Factors of Variation with Manifold Interaction",
        "aff": "Dept. of Electrical Engineering and Computer Science, University of Michigan, Ann Arbor, MI 48109, USA; Dept. of Electrical Engineering and Computer Science, University of Michigan, Ann Arbor, MI 48109, USA; Dept. of Electrical Engineering and Computer Science, University of Michigan, Ann Arbor, MI 48109, USA; Dept. of Electrical Engineering and Computer Science, University of Michigan, Ann Arbor, MI 48109, USA"
    },
    {
        "title": "Least Squares Revisited: Scalable Approaches for Multi-class Prediction",
        "aff": "Microsoft Research New York, NY; Microsoft Research Cambridge, MA; Microsoft Cloud and Information Services Lab, Redmond, WA; College of Computing, Georgia Tech, Atlanta, Georgia; Computer Science Department, Stanford University, CA"
    },
    {
        "title": "Linear Programming for Large-Scale Markov Decision Problems",
        "aff": "Queensland University of Technology, Brisbane, QLD, Australia 4000; University of California, Berkeley, CA 94720 + Queensland University of Technology, Brisbane, QLD, Australia 4000; University of California, Berkeley, CA 94720"
    },
    {
        "title": "Linear Time Solver for Primal SVM",
        "aff": ";;"
    },
    {
        "title": "Linear and Parallel Learning of Markov Random Fields",
        "aff": "University of British Columbia, Canada; University of Oxford, United Kingdom; University of British Columbia, Canada + University of Oxford, United Kingdom + Canadian Institute for Advanced Research, CIFAR NCAP Program"
    },
    {
        "title": "Local Ordinal Embedding",
        "aff": "Graduate School of Engineering Science, Osaka University, Japan + CiNet, National Institute of Information and Communications Technology, Japan; Department of Computer Science, University of Hamburg, Germany"
    },
    {
        "title": "Local algorithms for interactive clustering",
        "aff": "Carnegie Mellon University, Pittsburgh, USA; Georgia Institute of Technology, Atlanta, USA; Google, NY, USA"
    },
    {
        "title": "Low-density Parity Constraints for Hashing-Based Discrete Integration",
        "aff": "Dept. of Computer Science, Cornell University, Ithaca NY 14853, U.S.A.; Dept. of Computer Science, Cornell University, Ithaca NY 14853, U.S.A.; IBM Watson Research Center, Yorktown Heights, NY 10598, U.S.A.; Dept. of Computer Science, Cornell University, Ithaca NY 14853, U.S.A."
    },
    {
        "title": "Lower Bounds for the Gibbs Sampler over Mixtures of Gaussians",
        "aff": "Department of Computer Science and Engineering, UCSD; Department of Computer Science and Engineering, UCSD"
    },
    {
        "title": "Making Fisher Discriminant Analysis Scalable",
        "aff": "Department of Computer Science & Engineering, Shanghai Jiao Tong University, Shanghai, China; Department of Computer Science & Engineering, Shanghai Jiao Tong University, Shanghai, China; College of Computer Science & Technology, Zhejiang University, Hangzhou, China; College of Computer Science & Technology, Zhejiang University, Hangzhou, China"
    },
    {
        "title": "Making the Most of Bag of Words: Sentence Regularization with Alternating Direction Method of Multipliers",
        "aff": "Language Technologies Institute, School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213 USA; Language Technologies Institute, School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213 USA"
    },
    {
        "title": "Marginal Structured SVM with Hidden Variables",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "Marginalized Denoising Auto-encoders for Nonlinear Representations",
        "aff": "Criteo; Washington University in St. Louis; University of Southern California; Universit ´e de Montr ´eal, Canadian Institute for Advanced Research"
    },
    {
        "title": "Margins, Kernels and Non-linear Smoothed Perceptrons",
        "aff": "Carnegie Mellon University, 5000 Forbes Ave, Pittsburgh, PA 15213 USA; Carnegie Mellon University, 5000 Forbes Ave, Pittsburgh, PA 15213 USA"
    },
    {
        "title": "Max-Margin Infinite Hidden Markov Models",
        "aff": "Dept. of Comp. Sci. & Tech., TNList Lab, State Key Lab of Intell. Tech. & Sys., Tsinghua University, China; Dept. of Comp. Sci. & Tech., TNList Lab, State Key Lab of Intell. Tech. & Sys., Tsinghua University, China; Dept. of Comp. Sci. & Tech., TNList Lab, State Key Lab of Intell. Tech. & Sys., Tsinghua University, China"
    },
    {
        "title": "Maximum Margin Multiclass Nearest Neighbors",
        "aff": "Department of Computer Science, Ben-Gurion University, Beer Sheva 84105, ISRAEL; Department of Computer Science, Ben-Gurion University, Beer Sheva 84105, ISRAEL"
    },
    {
        "title": "Maximum Mean Discrepancy for Class Ratio Estimation: Convergence Bounds and Kernel Selection",
        "aff": "Yahoo! Labs, Bangalore, Karnataka 560071 INDIA; IIT Bombay, Powai, Mumbai, Maharashtra 400076 INDIA; IIT Bombay, Powai, Mumbai, Maharashtra 400076 INDIA"
    },
    {
        "title": "Memory (and Time) Efficient Sequential Monte Carlo",
        "aff": "The University of British Columbia, Vancouver, Canada; The University of British Columbia, Vancouver, Canada"
    },
    {
        "title": "Memory Efficient Kernel Approximation",
        "aff": "Department of Computer Science, The University of Texas, Austin, TX 78721, USA; Department of Computer Science, The University of Texas, Austin, TX 78721, USA; Department of Computer Science, The University of Texas, Austin, TX 78721, USA"
    },
    {
        "title": "Memory and Computation Efficient PCA via Very Sparse Random Projections",
        "aff": "Department of Electrical, Computer, and Energy Engineering, University of Colorado at Boulder, CO, 80309, USA; Department of Electrical, Computer, and Energy Engineering, University of Colorado at Boulder, CO, 80309, USA"
    },
    {
        "title": "Methods of Moments for Learning Stochastic Languages: Unified Presentation and Empirical Comparison",
        "aff": "Reasoning and Learning Laboratory, School of Computer Science, McGill University, Montreal, QC, Canada; Reasoning and Learning Laboratory, School of Computer Science, McGill University, Montreal, QC, Canada; Reasoning and Learning Laboratory, School of Computer Science, McGill University, Montreal, QC, Canada"
    },
    {
        "title": "Min-Max Problems on Factor Graphs",
        "aff": "Computing Science Dept., University of Alberta, Edmonton, AB T6G 2E8 Canada; PSI Group, University of Toronto, ON M5S 3G4 Canada; PSI Group, University of Toronto, ON M5S 3G4 Canada; Computing Science Dept., University of Alberta, Edmonton, AB T6G 2E8 Canada"
    },
    {
        "title": "Model-Based Relational RL When Object Existence is Partially Observable",
        "aff": "Machine Learning and Robotics Lab, University of Stuttgart, 70569 Germany; Machine Learning and Robotics Lab, University of Stuttgart, 70569 Germany"
    },
    {
        "title": "Modeling Correlated Arrival Events with Latent Semi-Markov Processes",
        "aff": "Department of Electrical and Computer Engineering, Duke University; Department of Statistical Science, Duke University; Technicolor Research Center; Department of Electrical and Computer Engineering, Duke University"
    },
    {
        "title": "Multi-label Classification via Feature-aware Implicit Label Space Encoding",
        "aff": "Department of Computer Science and Technology, Tsinghua University, Beijing, P.R. China+School of Software, Tsinghua University, Beijing, P.R. China; School of Software, Tsinghua University, Beijing, P.R. China; Institute of Computing Technology, Chinese Academy of Sciences, Beijing, P.R. China; School of Software, Tsinghua University, Beijing, P.R. China"
    },
    {
        "title": "Multi-period Trading Prediction Markets with Connections to Machine Learning",
        "aff": "School of Informatics, The University of Edinburgh; School of Informatics, The University of Edinburgh"
    },
    {
        "title": "Multimodal Neural Language Models",
        "aff": "Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto + Canadian Institute for Advanced Research"
    },
    {
        "title": "Multiple Testing under Dependence via Semiparametric Graphical Models",
        "aff": "Department of Computer Sciences, University of Wisconsin-Madison; Department of Statistics, University of Wisconsin-Madison; Department of Radiology, University of Wisconsin-Madison; Department of Biostatistics and Medical Informatics, University of Wisconsin-Madison"
    },
    {
        "title": "Multiresolution Matrix Factorization",
        "aff": "Department of Computer Science + Department of Statistics, The University of Chicago; Department of Computer Science + Department of Statistics, The University of Chicago; Toyota Technological Institute at Chicago"
    },
    {
        "title": "Multivariate Maximal Correlation Analysis",
        "aff": "Karlsruhe Institute of Technology, Germany; Karlsruhe Institute of Technology, Germany + University of Antwerp, Belgium; Max-Planck Institute for Informatics & Saarland University, Germany; Karlsruhe Institute of Technology, Germany; Karlsruhe Institute of Technology, Germany"
    },
    {
        "title": "Narrowing the Gap: Random Forests In Theory and In Practice",
        "aff": "University of Oxford, United Kingdom + University of British Columbia, Canada; University of British Columbia, Canada; University of Oxford, United Kingdom + University of British Columbia, Canada"
    },
    {
        "title": "Near-Optimal Joint Object Matching via Convex Relaxation",
        "aff": "Department of Electrical Engineering, Stanford University, Stanford, CA 94305, USA; Department of Computer Science, Stanford University, Stanford, CA 94305, USA; Department of Computer Science, Stanford University, Stanford, CA 94305, USA"
    },
    {
        "title": "Near-Optimally Teaching the Crowd to Classify",
        "aff": "ETH Z¨urich, Z¨urich, Switzerland; School of Computer and Communication Sciences, EPFL, Lausanne, Switzerland; ETH Z¨urich, Z¨urich, Switzerland; ETH Z¨urich, Z¨urich, Switzerland; ETH Z¨urich, Z¨urich, Switzerland"
    },
    {
        "title": "Nearest Neighbors Using Compact Sparse Codes",
        "aff": "INRIA, LEAR Project-team, Grenoble, France"
    },
    {
        "title": "Neural Variational Inference and Learning in Belief Networks",
        "aff": "Google DeepMind; Google DeepMind"
    },
    {
        "title": "Nonlinear Information-Theoretic Compressive Measurement Design",
        "aff": "Department of Electrical & Computer Engineering, Duke University, Durham, NC 27708, USA; Department of Electrical & Computer Engineering, Duke University, Durham, NC 27708, USA; Department of Electronic and Electrical Engineering, University College London, London, UK; Department of Electrical & Computer Engineering, Duke University, Durham, NC 27708, USA; Department of Electrical & Computer Engineering, Duke University, Durham, NC 27708, USA"
    },
    {
        "title": "Nonmyopic ε-Bayes-Optimal Active Learning of Gaussian Processes",
        "aff": "Department of Computer Science, National University of Singapore, Republic of Singapore; Department of Computer Science, National University of Singapore, Republic of Singapore; Department of Electrical Engineering and Computer Science, Massachusetts Institute of Technology, USA; Department of Computer Science, National University of Singapore, Republic of Singapore"
    },
    {
        "title": "Nonnegative Sparse PCA with Provable Guarantees",
        "aff": "Department of Electrical and Computer Engineering, The University of Texas at Austin, TX, USA; Department of Electrical and Computer Engineering, The University of Texas at Austin, TX, USA; Department of Electrical and Computer Engineering, The University of Texas at Austin, TX, USA"
    },
    {
        "title": "Nonparametric Estimation of Multi-View Latent Variable Models",
        "aff": "Georgia Institute of Technology, Atlanta, GA 30345 USA; University of California, Irvine, CA 92697, USA; Georgia Institute of Technology, Atlanta, GA 30345 USA; Georgia Institute of Technology, Atlanta, GA 30345 USA"
    },
    {
        "title": "Nonparametric Estimation of Renyi Divergence and Friends",
        "aff": "Carnegie Mellon University; Carnegie Mellon University; Carnegie Mellon University; Carnegie Mellon University"
    },
    {
        "title": "Nuclear Norm Minimization via Active Subspace Selection",
        "aff": "Department of Computer Science, The University of Texas, Austin, TX 78721, USA; IBM T.J. Watson Research Center, Yorktown Heights, NY 10598, USA"
    },
    {
        "title": "On Measure Concentration of Random Maximum A-Posteriori Perturbations",
        "aff": "Toyota Technological Institute at Chicago; Dept. of Computer Science, University of Haifa; Rutgers University, Dept. of Electrical and Computer Engineering; MIT CSAIL"
    },
    {
        "title": "On Modelling Non-linear Topical Dependencies",
        "aff": "Department of Computer Science, Tsinghua University, Beijing, China; Department of Computer Science, Tsinghua University, Beijing, China; Department of Computer Science, Tsinghua University, Beijing, China; Department of Computer Science, Tsinghua University, Beijing, China; Department of Computer Science, Tsinghua University, Beijing, China"
    },
    {
        "title": "On Robustness and Regularization of Structural Support Vector Machines",
        "aff": "Computer and Information Science Department, University of Oregon; Computer and Information Science Department, University of Oregon"
    },
    {
        "title": "On learning to localize objects with minimal supervision",
        "aff": "EECS, UC Berkeley; EECS, UC Berkeley; EECS, UC Berkeley; INRIA; INRIA; EECS, UC Berkeley"
    },
    {
        "title": "On p-norm Path Following in Multiple Kernel Learning for Non-linear Feature Selection",
        "aff": "Department of Computer Science & Engineering, Indian Institute of Technology Bombay, India 400 076; Microsoft Research India, Bangalore, India 560 001; Department of Computer Science & Engineering, Indian Institute of Technology Bombay, India 400 076"
    },
    {
        "title": "On the convergence of no-regret learning in selfish routing",
        "aff": "University of California, 652 Sutardja Dai Hall, Berkeley, CA 94720 USA; Ecole Polytechnique, Route de Saclay, 91120 Palaiseau, France; University of California, 642 Sutardja Dai Hall, Berkeley, CA 94720 USA"
    },
    {
        "title": "One Practical Algorithm for Both Stochastic and Adversarial Bandits",
        "aff": "Queensland University of Technology, Brisbane, Australia; Microsoft Research, New York NY, USA"
    },
    {
        "title": "Online Bayesian Passive-Aggressive Learning",
        "aff": "Institute for Interdisciplinary Information Sciences, Tsinghua University, China; Dept. of Comp. Sci. & Tech., TNList Lab, State Key Lab of Intell. Tech. & Sys., Tsinghua University, China"
    },
    {
        "title": "Online Clustering of Bandits",
        "aff": "DiSTA, University of Insubria, Italy; DiSTA, University of Insubria, Italy; Amazon Development Center Germany, Germany + University of Milan"
    },
    {
        "title": "Online Learning in Markov Decision Processes with Changing Cost Sequences",
        "aff": "Department of Computing Science, University of Alberta, Edmonton, AB, Canada T6G 2E8; Department of Computing Science, University of Alberta, Edmonton, AB, Canada T6G 2E8; Department of Computing Science, University of Alberta, Edmonton, AB, Canada T6G 2E8"
    },
    {
        "title": "Online Multi-Task Learning for Policy Gradient Methods",
        "aff": "University of Pennsylvania, Computer and Information Science Department, Philadelphia, PA 19104 USA; University of Pennsylvania, Computer and Information Science Department, Philadelphia, PA 19104 USA; Olin College of Engineering, Needham, MA 02492 USA; Washington State University, School of Electrical Engineering and Computer Science, Pullman, WA 99164 USA"
    },
    {
        "title": "Online Stochastic Optimization  under Correlated Bandit Feedback",
        "aff": "Rehabilitation Institute of Chicago, Northwestern University; Team SequeL, INRIA Nord Europe; School of Computer Science, CMU"
    },
    {
        "title": "Optimal Budget Allocation: Theoretical Guarantee and Efficient Algorithm",
        "aff": "Graduate School of Information Science and Technology, The University of Tokyo, Tokyo, 113-8656 + JST, ERATO, Kawarabayashi Large Graph Project, Tokyo, 101-8430; College of Arts and Sciences, The University of Tokyo, Tokyo, 153-8902; Google Inc.; National Institute of Informatics, JST, ERATO, Kawarabayashi Project, Tokyo, 101-8430"
    },
    {
        "title": "Optimal Mean Robust Principal Component Analysis",
        "aff": "Computer Science and Engineering Department, University of Texas at Arlington, Arlington, TX, 76019; Computer Science and Engineering Department, University of Texas at Arlington, Arlington, TX, 76019; Computer Science and Engineering Department, University of Texas at Arlington, Arlington, TX, 76019"
    },
    {
        "title": "Optimal PAC Multiple Arm Identification with Applications to Crowdsourcing",
        "aff": "Carnegie Mellon U; UC Berkeley; Tsinghua U"
    },
    {
        "title": "Optimization Equivalence of Divergences Improves Neighbor Embedding",
        "aff": "Department of Information and Computer Science, Aalto University, Finland; Helsinki Institute for Information Technology HIIT + Department of Computer Science, University of Helsinki, Finland + University of Tampere, Finland; Helsinki Institute for Information Technology HIIT + Department of Computer Science, University of Helsinki, Finland"
    },
    {
        "title": "Outlier Path: A Homotopy Algorithm for Robust SVM",
        "aff": "Nagoya Institute of Technology; Nagoya Institute of Technology; Tokyo Institute of Technology; Nagoya Institute of Technology"
    },
    {
        "title": "PAC-inspired Option Discovery in Lifelong Reinforcement Learning",
        "aff": "Computer Science Department, Carnegie Mellon University, Pittsburgh, PA 15213; Microsoft Research, One Microsoft Way, Redmond, WA 98052"
    },
    {
        "title": "Pitfalls in the use of Parallel Inference for the Dirichlet Process",
        "aff": "University of Cambridge; University of Cambridge"
    },
    {
        "title": "Prediction with Limited Advice and Multiarmed Bandits with Paid Observations",
        "aff": "Queensland University of Technology + UC Berkeley; UC Berkeley + Queensland University of Technology; The Technion; Queensland University of Technology + UC Berkeley"
    },
    {
        "title": "Preference-Based Rank Elicitation using Statistical Models: The Case of Mallows",
        "aff": "MTA-SZTE Research Group on Artiﬁcial Intelligence, Tisza Lajos krt. 103., H-6720 Szeged, Hungary; Department of Computer Science, University of Paderborn, Warburger Str. 100, 33098 Paderborn, Germany; MTA-SZTE Research Group on Artiﬁcial Intelligence, Tisza Lajos krt. 103., H-6720 Szeged, Hungary+INRIA Lille - Nord Europe, SequeL project, 40 avenue Halley, 59650 Villeneuve d’Ascq, France"
    },
    {
        "title": "Preserving Modes and Messages via Diverse Particle Selection",
        "aff": "Department of Computer Science, Brown University, Providence, RI 02912, USA; Max Planck Institute for Intelligent Systems, 72076 T ¨ubingen, Germany + ITC-CNR, 20133 Milan, Italy; Max Planck Institute for Intelligent Systems, 72076 T ¨ubingen, Germany; Department of Computer Science, Brown University, Providence, RI 02912, USA"
    },
    {
        "title": "Probabilistic Matrix Factorization with Non-random Missing Data",
        "aff": "University of Cambridge, Department of Engineering, Cambridge CB2 1PZ, UK; University of Cambridge, Department of Engineering, Cambridge CB2 1PZ, UK; University of Cambridge, Department of Engineering, Cambridge CB2 1PZ, UK"
    },
    {
        "title": "Probabilistic Partial Canonical Correlation Analysis",
        "aff": "Graduate School of Information Science and Technology, The University of Tokyo; Graduate School of Information Science and Technology, The University of Tokyo"
    },
    {
        "title": "Programming by Feedback",
        "aff": "TAO, INRIA/CNRS/LRI, Universit ´e Paris-Sud, 91405 France; TAO, INRIA/CNRS/LRI, Universit ´e Paris-Sud, 91405 France; TAO, INRIA/CNRS/LRI, Universit ´e Paris-Sud, 91405 France; TAO, INRIA/CNRS/LRI, Universit ´e Paris-Sud, 91405 France"
    },
    {
        "title": "Provable Bounds for Learning Some Deep Representations",
        "aff": "Princeton University, Computer Science Department and Center for Computational Intractability, Princeton 08540, USA; Google Research, New York, NY 10011, USA; Microsoft Research, Cambridge, MA 02142, USA; Princeton University, Computer Science Department and Center for Computational Intractability, Princeton 08540, USA"
    },
    {
        "title": "Pursuit-Evasion Without Regret, with an Application to Trading",
        "aff": "Computer and Information Science, University of Pennsylvania; Computer and Information Science, University of Pennsylvania; "
    },
    {
        "title": "Putting MRFs on a Tensor Train",
        "aff": "Moscow State University, Moscow, Russia+Higher School of Economics, Moscow, Russia; Moscow State University, Moscow, Russia; Moscow State University, Moscow, Russia; Moscow State University, Moscow, Russia+Higher School of Economics, Moscow, Russia"
    },
    {
        "title": "Quasi-Monte Carlo Feature Maps for Shift-Invariant Kernels",
        "aff": "ICME, Stanford University, Stanford, CA 94305; IBM T. J. Watson Research Center, Yorktown Heights, NY 10598; IBM T. J. Watson Research Center, Yorktown Heights, NY 10598; International Computer Science Institute and Dept. of Statistics, University of California at Berkeley, Berkeley, CA 94720"
    },
    {
        "title": "Randomized Nonlinear Component Analysis",
        "aff": "Max-Planck-Institute for Intelligent Systems+University of Cambridge; Max-Planck-Institute for Intelligent Systems+Carnegie Mellon University; Carnegie Mellon University+Google Research; University of Cambridge; Max-Planck-Institute for Intelligent Systems"
    },
    {
        "title": "Rank-One Matrix Pursuit for Matrix Completion",
        "aff": ";;;;;"
    },
    {
        "title": "Rectangular Tiling Process",
        "aff": "NTT communication science laboratories; NTT communication science laboratories; NTT communication science laboratories; NTT communication science laboratories; NTT communication science laboratories"
    },
    {
        "title": "Recurrent Convolutional Neural Networks for Scene Labeling",
        "aff": "Ecole Polytechnique Fédérále de Lausanne (EPFL), Lausanne, Switzerland+Idiap Research Institute, Martigny, Switzerland; Idiap Research Institute, Martigny, Switzerland"
    },
    {
        "title": "Reducing Dueling Bandits to Cardinal Bandits",
        "aff": "Technion, Dept. of Computer Science, Haifa 32000, Israel; Yahoo Labs, Haifa 31905, Israel; Cornell University, Dept. of Computer Science, Ithaca, NY 14850, USA"
    },
    {
        "title": "Relative Upper Confidence Bound for the K-Armed Dueling Bandit Problem",
        "aff": "ISLA, University of Amsterdam, Netherlands; ISLA, University of Amsterdam, Netherlands; INRIA Lille - Nord Europe / MSR-NE; ISLA, University of Amsterdam, Netherlands"
    },
    {
        "title": "Riemannian Pursuit for Big Matrix Recovery",
        "aff": "School of Computer Science, The University of Adelaide, Ingkarni Wardli North Terrace Campus 5005, Australia; Center for Quantum Computation & Intelligent Systems, University of Technology Sydney, Australia; Department of Mathematics, University of California, San Diego, USA; Department of Mathematics, Princeton University, Fine Hall, Washington Road, Princeton NJ 08544-1000, USA; Institute for Infocomm Research, 1 Fusionopolis Way, #21-01 Connexis (South) 138632, Singapore"
    },
    {
        "title": "Robust Distance Metric Learning via Simultaneous L1-Norm Minimization and Maximization",
        "aff": "Colorado School of Mines, Department of Electrical Engineering and Computer Science, Golden, Colorado 80401; Computer Science and Engineering Department, University of Texas at Arlington, Arlington, TX, 76019; Computer Science and Engineering Department, University of Texas at Arlington, Arlington, TX, 76019"
    },
    {
        "title": "Robust Inverse Covariance Estimation under Noisy Measurements",
        "aff": "Intel-NTU, National Taiwan University, Taiwan; Intel-NTU, National Taiwan University, Taiwan"
    },
    {
        "title": "Robust Learning under Uncertain Test Distributions: Relating Covariate Shift to Model Misspecification",
        "aff": "Department of Computing Science, University of Alberta, Edmonton, AB T6G 2E8 CANADA; Bell Labs, Alcatel-Lucent, 600 Mountain Avenue, Murray Hill, NJ 07974 USA; Department of Computing Science, University of Alberta, Edmonton, AB T6G 2E8 CANADA"
    },
    {
        "title": "Robust Principal Component Analysis with Complex Noise",
        "aff": "School of Mathematics and Statistics, Xi’an Jiaotong University, Xi’an, China; School of Mathematics and Statistics, Xi’an Jiaotong University, Xi’an, China; School of Mathematics and Statistics, Xi’an Jiaotong University, Xi’an, China; School of Computer Science and Technology, Harbin Institute of Technology, Harbin, China; Department of Computing, The Hong Kong Polytechnic University, Hong Kong, China"
    },
    {
        "title": "Robust RegBayes: Selectively Incorporating First-Order Logic Domain Knowledge into Bayesian Models",
        "aff": "Department of Computer Sciences, University of Wisconsin-Madison, Madison, WI, USA 53706; Dept. of Comp. Sci. & Tech., TNList Lab, State Key Lab of Intell. Tech. & Sys., Tsinghua University, China; Department of Computer Sciences, University of Wisconsin-Madison, Madison, WI, USA 53706"
    },
    {
        "title": "Robust and Efficient Kernel Hyperparameter Paths with Guarantees",
        "aff": "Friedrich-Schiller-Universit ¨at Jena, Germany; Friedrich-Schiller-Universit ¨at Jena, Germany; Friedrich-Schiller-Universit ¨at Jena, Germany"
    },
    {
        "title": "Saddle Points and Accelerated Perceptron Algorithms",
        "aff": "School of Computer Science, Carnegie Mellon University, Pittsburgh, PA, USA; Tepper School of Business, Carnegie Mellon University, Pittsburgh, PA, USA; School of Computer Science, Carnegie Mellon University, Pittsburgh, PA, USA"
    },
    {
        "title": "Safe Screening with Variational Inequalities and Its Application to Lasso",
        "aff": "SAS Institute Inc., Cary, NC 27513; SAS Institute Inc., Cary, NC 27513; Arizona State University, Tempe, AZ 85287; Arizona State University, Tempe, AZ 85287"
    },
    {
        "title": "Sample Efficient Reinforcement Learning with Gaussian Processes",
        "aff": "Massachusetts Institute of Technology; Massachusetts Institute of Technology; Massachusetts Institute of Technology"
    },
    {
        "title": "Sample-based approximate regularization",
        "aff": "School of Computer Science, McGill University, Montreal, Canada+Carnegie Mellon University, Pittsburgh, USA; School of Computer Science, McGill University, Montreal, Canada; School of Computer Science, McGill University, Montreal, Canada"
    },
    {
        "title": "Scalable Bayesian Low-Rank Decomposition of Incomplete Multiway Tensors",
        "aff": "Department of Electrical and Computer Engineering, Duke University; Department of Electrical and Computer Engineering, Duke University; Samsung Research America; Samsung Research America; Department of Statistical Science, Duke University; Department of Electrical and Computer Engineering, Duke University"
    },
    {
        "title": "Scalable Gaussian Process Structured Prediction for Grid Factor Graph Applications",
        "aff": "SMiLe CLiNiC, Department of Informatics, University of Sussex, UK+Machine Learning Group, Department of Engineering, University of Cambridge, UK; SMiLe CLiNiC, Department of Informatics, University of Sussex, UK+Machine Learning Group, Department of Engineering, University of Cambridge, UK; Microsoft Research, Cambridge, UK; Machine Learning Group, Department of Engineering, University of Cambridge, UK"
    },
    {
        "title": "Scalable Semidefinite Relaxation for Maximum A Posterior Estimation",
        "aff": "Department of Computer Science, Stanford University, Stanford, CA 94305, USA; Department of Electrical Engineering, Stanford University, Stanford, CA 94305, USA; Department of Computer Science, Stanford University, Stanford, CA 94305 USA"
    },
    {
        "title": "Scalable and Robust Bayesian Inference via the Median Posterior",
        "aff": "Departments of Mathematics; Departments of Statistical Science+Statistical and Applied Mathematical Sciences Institute; Departments of Statistical Science; Departments of Statistical Science"
    },
    {
        "title": "Scaling SVM and Least Absolute Deviations via Exact Data Reduction",
        "aff": "Arizona State University, Tempe, AZ 85287 USA; King Abdullah University of Science and Technology, Thuwal, Saudi Arabia + Arizona State University, Tempe, AZ 85287 USA; Arizona State University, Tempe, AZ 85287 USA"
    },
    {
        "title": "Scaling Up Approximate Value Iteration with Options: Better Policies with Fewer Iterations",
        "aff": "Department of Electrical Engineering, The Technion - Israel Institute of Technology, Haifa, Israel 32000; Department of Electrical Engineering, The Technion - Israel Institute of Technology, Haifa, Israel 32000"
    },
    {
        "title": "Scaling Up Robust MDPs using Function Approximation",
        "aff": "Electrical Engineering Department, The Technion - Israel Institute of Technology, Haifa 32000, Israel; Electrical Engineering Department, The Technion - Israel Institute of Technology, Haifa 32000, Israel; Mechanical Engineering Department, National University of Singapore, Singapore 117575, Singapore"
    },
    {
        "title": "Signal recovery from Pooling Representations",
        "aff": "Courant Institute, New York University; The City College of New York, CUNY; Courant Institute, New York University"
    },
    {
        "title": "Skip Context Tree Switching",
        "aff": "Google DeepMind; Google DeepMind; Franklin and Marshall College"
    },
    {
        "title": "Sparse Reinforcement Learning via Convex Optimization",
        "aff": "@WalmartLabs, 850 Cherry Ave, San Bruno, CA 94066 + ExxonMobil Corporate Strategic Research, 1545 Rt. 22 East, Annandale, NJ 08801; ExxonMobil Corporate Strategic Research, 1545 Rt. 22 East, Annandale, NJ 08801; ExxonMobil Corporate Strategic Research, 1545 Rt. 22 East, Annandale, NJ 08801"
    },
    {
        "title": "Sparse meta-Gaussian information bottleneck",
        "aff": "University of Basel, Basel, Switzerland; Jet Propulsion Laboratory, California Institute of Technology, Pasadena, USA + University of Basel, Basel, Switzerland; University of Basel, Basel, Switzerland"
    },
    {
        "title": "Spectral Bandits for Smooth Graph Functions",
        "aff": "INRIA Lille - Nord Europe, SequeL team, 40 avenue Halley 59650, Villeneuve d’Ascq, France; INRIA Lille - Nord Europe, SequeL team, France + Microsoft Research New England, Cambridge, MA, USA; Technicolor Research Center, 735 Emerson St, Palo Alto, CA 94301, USA; INRIA Lille - Nord Europe, SequeL team, 40 avenue Halley 59650, Villeneuve d’Ascq, France"
    },
    {
        "title": "Spectral Regularization for Max-Margin Sequence Tagging",
        "aff": "Universitat Polit `ecnica de Catalunya, Barcelona, Catalunya; McGill University, Montreal, QC, Canada; Universitat Polit `ecnica de Catalunya, Barcelona, Catalunya; The Hebrew University of Jerusalem, Jerusalem, Israel"
    },
    {
        "title": "Spherical Hamiltonian Monte Carlo for Constrained Target Distributions",
        "aff": "Department of Statistics, University of California, Irvine, CA 92697, USA; Department of Statistics, University of California, Irvine, CA 92697, USA; Department of Statistics, University of California, Irvine, CA 92697, USA"
    },
    {
        "title": "Square Deal: Lower Bounds and Improved Relaxations for Tensor Recovery",
        "aff": "Department of Industrial Engineering and Operations Research, Columbia University; Department of Industrial Engineering and Operations Research, Columbia University; Department of Electrical Engineering, Columbia University; Department of Industrial Engineering and Operations Research, Columbia University"
    },
    {
        "title": "Stable and Efficient Representation Learning with Nonnegativity Constraints",
        "aff": "School of Engineering and Applied Sciences, Harvard University, Cambridge MA, USA + Intel Labs, Santa Clara CA, USA; School of Engineering and Applied Sciences, Harvard University, Cambridge MA, USA"
    },
    {
        "title": "Standardized Mutual Information for Clustering Comparisons: One Step Further in Adjustment for Chance",
        "aff": "Department of Computing and Information Systems, The University of Melbourne, Victoria, Australia; Department of Computing and Information Systems, The University of Melbourne, Victoria, Australia; Department of Computing and Information Systems, The University of Melbourne, Victoria, Australia; Department of Computing and Information Systems, The University of Melbourne, Victoria, Australia"
    },
    {
        "title": "Statistical analysis of stochastic gradient methods for generalized linear models",
        "aff": "Department of Statistics, Harvard University; Google, Inc.; Department of Statistics, Harvard University"
    },
    {
        "title": "Statistical-Computational Phase Transitions in Planted Models: The High-Dimensional Setting",
        "aff": "Department of EECS, University of California, Berkeley, Berkeley, CA 94704, USA; Department of ECE, University of Illinois at Urbana-Champaign, Urbana, IL 61801, USA"
    },
    {
        "title": "Stochastic Backpropagation and Approximate Inference in Deep Generative Models",
        "aff": "Google DeepMind, London, United Kingdom; Google DeepMind, London, United Kingdom; Google DeepMind, London, United Kingdom"
    },
    {
        "title": "Stochastic Dual Coordinate Ascent with Alternating Direction Method of Multipliers",
        "aff": "Department of Mathematical and Computing Sciences, Tokyo Institute of Technology, Tokyo 152-8552, JAPAN"
    },
    {
        "title": "Stochastic Gradient Hamiltonian Monte Carlo",
        "aff": "MODE Lab, University of Washington, Seattle, WA; MODE Lab, University of Washington, Seattle, WA; MODE Lab, University of Washington, Seattle, WA"
    },
    {
        "title": "Stochastic Inference for Scalable Probabilistic Modeling of Binary Matrices",
        "aff": "University of Cambridge, Department of Engineering, Cambridge CB2 1PZ, UK; University of Cambridge, Department of Engineering, Cambridge CB2 1PZ, UK; University of Cambridge, Department of Engineering, Cambridge CB2 1PZ, UK"
    },
    {
        "title": "Stochastic Neighbor Compression",
        "aff": "Washington University in St. Louis; Washington University in St. Louis; Washington University in St. Louis; Washington University in St. Louis"
    },
    {
        "title": "Stochastic Variational Inference for Bayesian Time Series Models",
        "aff": "Massachusetts Institute of Technology, 77 Massachusetts Ave, Cambridge, MA USA; Massachusetts Institute of Technology, 77 Massachusetts Ave, Cambridge, MA USA"
    },
    {
        "title": "Structured Generative Models of Natural Source Code",
        "aff": "University of Toronto; Microsoft Research"
    },
    {
        "title": "Structured Low-Rank Matrix Factorization: Optimality, Algorithm, and Applications to Image Processing",
        "aff": "Department of Biomedical Engineering, Johns Hopkins University, Baltimore, Maryland USA; Department of Biomedical Engineering, Johns Hopkins University, Baltimore, Maryland USA; Department of Biomedical Engineering, Johns Hopkins University, Baltimore, Maryland USA"
    },
    {
        "title": "Structured Prediction of Network Response",
        "aff": "Helsinki Institute for Information Technology (HIIT) + Department of Information and Computer Science, Aalto University, Finland; Helsinki Institute for Information Technology (HIIT) + Department of Information and Computer Science, Aalto University, Finland; Helsinki Institute for Information Technology (HIIT) + Department of Information and Computer Science, Aalto University, Finland"
    },
    {
        "title": "Structured Recurrent Temporal Restricted Boltzmann Machines",
        "aff": "Department of Electrical Engineering and Computer Science, University of Michigan, Ann Arbor, MI; Department of Electrical Engineering and Computer Science, University of Michigan, Ann Arbor, MI; Computer Science Department, Stanford University, Stanford, CA; Department of Electrical Engineering and Computer Science, University of Michigan, Ann Arbor, MI"
    },
    {
        "title": "Taming the Monster: A Fast and Simple Algorithm for Contextual Bandits",
        "aff": "Microsoft Research, New York, NY; Columbia University, New York, NY; Yahoo! Labs, New York, NY; Microsoft Research, New York, NY; Microsoft Research, Redmond, WA; Princeton University, Princeton, NJ"
    },
    {
        "title": "The Coherent Loss Function for Classification",
        "aff": "Department of Mechanical Engineering, National University of Singapore, Singapore 117576; Department of Decision Sciences, National University of Singapore, Singapore 117576; Department of Mechanical Engineering, National University of Singapore, Singapore 117576"
    },
    {
        "title": "The Falling Factorial Basis and Its Statistical Applications",
        "aff": "Carnegie Mellon University; Carnegie Mellon University; Carnegie Mellon University"
    },
    {
        "title": "The Inverse Regression Topic Model",
        "aff": "Department of Engineering, University of Cambridge; Department of Computer Science, Princeton University"
    },
    {
        "title": "The f-Adjusted Graph Laplacian: a Diagonal Modification with a Geometric Interpretation",
        "aff": "Department of Computer Science, University of Hamburg, Germany; Department of Computer Science, University of Hamburg, Germany; Department of Mathematics, University of Potsdam, Germany"
    },
    {
        "title": "Thompson Sampling for Complex Online Problems",
        "aff": "Department of Electrical Engineering, Technion - Israel Institute of Technology, Haifa 32000, Israel; Department of Electrical Engineering, Technion - Israel Institute of Technology, Haifa 32000, Israel; School of Computer Science, Tel Aviv University, Tel Aviv 69978, Israel"
    },
    {
        "title": "Time-Regularized Interrupting Options (TRIO)",
        "aff": "Electrical Engineering Department, The Technion - Israel Institute of Technology, Haifa 32000, Israel; Electrical Engineering Department, The Technion - Israel Institute of Technology, Haifa 32000, Israel; Electrical Engineering Department, The Technion - Israel Institute of Technology, Haifa 32000, Israel"
    },
    {
        "title": "Topic Modeling using Topics from Many Domains, Lifelong Learning and Big Data",
        "aff": "Department of Computer Science, University of Illinois at Chicago; Department of Computer Science, University of Illinois at Chicago"
    },
    {
        "title": "Towards End-To-End Speech Recognition with Recurrent Neural Networks",
        "aff": "Google DeepMind, London, United Kingdom; Department of Computer Science, University of Toronto, Canada"
    },
    {
        "title": "Towards Minimax Online Learning with Unknown Time Horizon",
        "aff": "Department of Computer Science, Princeton University, Princeton, NJ 08540; Department of Computer Science, Princeton University, Princeton, NJ 08540"
    },
    {
        "title": "Towards an optimal stochastic alternating direction method of multipliers",
        "aff": "UC Berkeley, Berkeley, CA + School of ECE, Shiraz University, Shiraz, Iran; Carnegie Mellon University, Pittsburgh + Max Planck Institute for Intelligent Systems, Tübingen, Germany"
    },
    {
        "title": "Towards scaling up Markov chain Monte Carlo: an adaptive subsampling approach",
        "aff": "Department of Statistics, University of Oxford, Oxford OX1 3TG, UK; Department of Statistics, University of Oxford, Oxford OX1 3TG, UK; Department of Statistics, University of Oxford, Oxford OX1 3TG, UK"
    },
    {
        "title": "Tracking Adversarial Targets",
        "aff": "Queensland University of Technology; University of California, Berkeley + QUT; University of California, Berkeley"
    },
    {
        "title": "Transductive Learning with Multi-class Volume Approximation",
        "aff": "Tokyo Institute of Technology + Baidu Inc.; Georgia Institute of Technology; Tokyo Institute of Technology; Tokyo Institute of Technology"
    },
    {
        "title": "True Online TD(lambda)",
        "aff": "Department of Computing Science, University of Alberta, Edmonton, Alberta, T6G 2E8, Canada; Department of Computing Science, University of Alberta, Edmonton, Alberta, T6G 2E8, Canada"
    },
    {
        "title": "Two-Stage Metric Learning",
        "aff": "Department of Computer Science, University of Geneva, Switzerland; Department of Computer Science, University of Geneva, Switzerland; Department of Computer Science, University of Southern California, Los Angeles, CA, USA; Department of Computer Science, University of Geneva, Switzerland; Department of Business Informatics,University of Applied Sciences,Western Switzerland+Department of Computer Science, University of Geneva, Switzerland"
    },
    {
        "title": "Understanding Protein Dynamics with L1-Regularized Reversible Hidden Markov Models",
        "aff": "Department of Chemistry, Stanford University, Stanford CA 94305, USA; Department of Computer Science, Stanford University, Stanford CA 94305, USA; Department of Chemistry, Stanford University, Stanford CA 94305, USA; Department of Chemistry, Stanford University, Stanford CA 94305, USA; Department of Chemistry, Stanford University, Stanford CA 94305, USA"
    },
    {
        "title": "Understanding the Limiting Factors of Topic Modeling via Posterior Contraction Analysis",
        "aff": "School of EECS, Peking University; Department of EECS, University of Michigan; Department of Statistics, University of Michigan+Department of EECS, University of Michigan; School of Information, University of Michigan+Department of EECS, University of Michigan; School of EECS, Peking University"
    },
    {
        "title": "Unimodal Bandits: Regret Lower Bounds and Optimal Algorithms",
        "aff": "KTH, Royal Institute of technology, Stockholm, Sweden; KTH, Royal Institute of technology, Stockholm, Sweden"
    },
    {
        "title": "Universal Matrix Completion",
        "aff": "The University of Texas at Austin; Microsoft Research, India"
    },
    {
        "title": "Variational Inference for Sequential Distance Dependent Chinese Restaurant Process",
        "aff": "Dorodnicyn Computing Centre of the Russian Academy of Sciences, Moscow RUSSIA; Moscow State University, Moscow RUSSIA + Higher School of Economics, Moscow RUSSIA"
    },
    {
        "title": "Von Mises-Fisher Clustering Models",
        "aff": "Carnegie Mellon University, Pittsburgh, PA 15213 USA; Carnegie Mellon University, Pittsburgh, PA 15213 USA"
    },
    {
        "title": "Wasserstein Propagation for Semi-Supervised Learning",
        "aff": "Department of Computer Science, Stanford University; Department of Computer Science, Stanford University; Department of Computer Science, Stanford University; Max Planck Center for Visual Computing and Communication"
    },
    {
        "title": "Weighted Graph Clustering with Non-Uniform Uncertainties",
        "aff": "University of California, Berkeley; National University of Singapore; National University of Singapore"
    }
]