[
    {
        "title": "'Body-in-the-Loop' Optimization of Assistive Robotic Devices: A Validation Study",
        "aff": "University of Michigan, Ann Arbor, MI, USA; University of Michigan, Ann Arbor, MI, USA; University of Michigan, Ann Arbor, MI, USA; University of Michigan, Ann Arbor, MI, USA"
    },
    {
        "title": "A Cartesian 6-DoF Gaze Controller for Humanoid Robots",
        "aff": "iCub Facility, Istituto Italiano di Tecnologia, Genova, Italy+Social Robotics Lab, Computer Science Department, Yale University, New Haven, CT, U.S.A.; iCub Facility, Istituto Italiano di Tecnologia, Genova, Italy; iCub Facility, Istituto Italiano di Tecnologia, Genova, Italy; iCub Facility, Istituto Italiano di Tecnologia, Genova, Italy"
    },
    {
        "title": "A Novel Relationship Between Dynamics and Complexity in Multi-agent Collision Avoidance",
        "aff": "School of Informatics and Computing, Indiana University, Bloomington, Indiana 47408"
    },
    {
        "title": "A Probabilistic Framework for Real-time 3D Segmentation using Spatial, Temporal, and Semantic Cues",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "An End-To-End System for Accomplishing Tasks with Modular Robots",
        "aff": "Cornell University; Univ. of Pennsylvania; Univ. of Pennsylvania; Cornell University"
    },
    {
        "title": "An Inverse Optimal Control Approach for the Transfer of Human Walking Motions in Constrained Environment to Humanoid Robots",
        "aff": "Optimization in Robotics & Biomechanics (ORB) + Interdisciplinary Center for Scientiﬁc Computing (IWR) + University of Heidelberg; Optimization in Robotics & Biomechanics (ORB) + Interdisciplinary Center for Scientiﬁc Computing (IWR) + University of Heidelberg"
    },
    {
        "title": "Asking for Help with the Right Question by Predicting Human Visual Performance",
        "aff": "Dept. of Electrical and Computer Engineering, University of California Santa Barbara; Dept. of Electrical and Computer Engineering, University of California Santa Barbara"
    },
    {
        "title": "Closed Loop Control of a Tethered Magnetic Capsule Endoscope",
        "aff": ";;;"
    },
    {
        "title": "Combined Optimization and Reinforcement Learning for Manipulation Skills",
        "aff": "Machine Learning & Robotics Lab, University of Stuttgart, Germany; Machine Learning & Robotics Lab, University of Stuttgart, Germany"
    },
    {
        "title": "Coordinated multi-arm motion planning: Reaching for moving objects in the face of uncertainty",
        "aff": "LASA Laboratory, Ecole Polytechnique Federale de Lausanne (EPFL), Switzerland; LASA Laboratory, Ecole Polytechnique Federale de Lausanne (EPFL), Switzerland; LASA Laboratory, Ecole Polytechnique Federale de Lausanne (EPFL), Switzerland"
    },
    {
        "title": "Design and Implementation of a Novel Robot Fish with Active and Compliant Propulsion Mechanism",
        "aff": "Institute of Precision Engineering, Dept. of Mechanical and Automation Engineering, The Chinese University of Hong Kong; Institute of Precision Engineering, Dept. of Mechanical and Automation Engineering, The Chinese University of Hong Kong"
    },
    {
        "title": "Discriminatively-guided Deliberative Perception for Pose Estimation of Multiple 3D Object Instances",
        "aff": "The Robotics Institute, Carnegie Mellon University; The Robotics Institute, Carnegie Mellon University"
    },
    {
        "title": "Efficient Grounding of Abstract Spatial Concepts for Natural Language Interaction with Robot Manipulators",
        "aff": ";;;"
    },
    {
        "title": "Estimating SE(3) elements using a dual quaternion based linear Kalman filter",
        "aff": ";;;"
    },
    {
        "title": "Functional Gradient Motion Planning in Reproducing Kernel Hilbert Spaces",
        "aff": "Robotics Institute, Carnegie Mellon University, USA+Instituto Superior Tecnico, Portugal; Interactive Computing, Georgia Institute of Technology, USA; EECS, University of California, Berkeley, USA; CSE, University of Washington, USA; Robotics Institute, Carnegie Mellon University, USA; Robotics Institute, Carnegie Mellon University, USA"
    },
    {
        "title": "Geometric Swimming on a Granular Surface",
        "aff": "The Robotics Institute+School of Computer Science+College of Engineering; Robotics Program+College of Engineering; The Robotics Institute+School of Computer Science+College of Engineering; Robotics Program+College of Engineering; School of Physics+College of Sciences; The Robotics Institute+School of Computer Science+College of Engineering"
    },
    {
        "title": "Incremental Task and Motion Planning: A Constraint-Based Approach",
        "aff": "Department of Computer Science, Rice University, Houston, TX 77005, USA; Department of Computer Science, Rice University, Houston, TX 77005, USA; Department of Computer Science, Rice University, Houston, TX 77005, USA; Department of Computer Science, Rice University, Houston, TX 77005, USA"
    },
    {
        "title": "Integrated force and distance sensing using elastomer-embedded commodity proximity sensors",
        "aff": "Department of Computer Science, University of Colorado, Boulder, CO 80309, USA; Department of Computer Science, University of Colorado, Boulder, CO 80309, USA"
    },
    {
        "title": "Lessons from the Amazon Picking Challenge: Four Aspects of Building Robotic Systems",
        "aff": "Robotics and Biology Laboratory, Technische Universit\"at Berlin, Germany; Robotics and Biology Laboratory, Technische Universit\"at Berlin, Germany; Robotics and Biology Laboratory, Technische Universit\"at Berlin, Germany; Robotics and Biology Laboratory, Technische Universit\"at Berlin, Germany; Robotics and Biology Laboratory, Technische Universit\"at Berlin, Germany; Robotics and Biology Laboratory, Technische Universit\"at Berlin, Germany; Robotics and Biology Laboratory, Technische Universit\"at Berlin, Germany"
    },
    {
        "title": "Mathematical Tools for Analysis, Simulation and Design of Robotic Angular Encoders",
        "aff": ""
    },
    {
        "title": "Mechanical Antagonism in Legged Robots",
        "aff": "Robotics Program, School of Mechanical, Industrial, and Manufacturing Engineering, Oregon State University, Corvallis, Oregon 97331–6001; Robotics Program, School of Mechanical, Industrial, and Manufacturing Engineering, Oregon State University, Corvallis, Oregon 97331–6001; Robotics Program, School of Mechanical, Industrial, and Manufacturing Engineering, Oregon State University, Corvallis, Oregon 97331–6001"
    },
    {
        "title": "Motion Planning as Probabilistic Inference using Gaussian Processes and Factor Graphs",
        "aff": "Institute for Robotics & Intelligent Machines, Georgia Institute of Technology, Atlanta, GA, USA; Institute for Robotics & Intelligent Machines, Georgia Institute of Technology, Atlanta, GA, USA; Institute for Robotics & Intelligent Machines, Georgia Institute of Technology, Atlanta, GA, USA; Institute for Robotics & Intelligent Machines, Georgia Institute of Technology, Atlanta, GA, USA"
    },
    {
        "title": "Multi-modal Auto-Encoders as Joint Estimators for Robotics Scene Understanding",
        "aff": "Autonomous Systems Lab, ETH Zurich, Zurich, Switzerland 8092; School of Computer Science, The University of Adelaide, Adelaide, Australia 5005; School of Computer Science, The University of Adelaide, Adelaide, Australia 5005"
    },
    {
        "title": "New perspective on sampling-based motion planning via random geometric graphs",
        "aff": "Blavatnic School of Computer Science, Tel Aviv University, Israel; Blavatnic School of Computer Science, Tel Aviv University, Israel; Blavatnic School of Computer Science, Tel Aviv University, Israel"
    },
    {
        "title": "Online Feedback Control for Input-Saturated Robotic Systems on Lie Groups",
        "aff": "Department of Mechanical Engineering, Northwestern University; Department of Mechanical Engineering, Northwestern University"
    },
    {
        "title": "Planar Time Optimal Paths for Non-Symmetric Vehicles in Constant Flows",
        "aff": "Department of Mechanical Engineering, American University of Beirut; Department of Mechanical Engineering, American University of Beirut"
    },
    {
        "title": "Planning for Autonomous Cars that Leverage Effects on Human Actions",
        "aff": "University of California, Berkeley; University of California, Berkeley; University of California, Berkeley; University of California, Berkeley"
    },
    {
        "title": "Probabilistic Approaches to the AXB = YCZ Calibration Problem in Multi-Robot Systems",
        "aff": "Department of Mechanical Engineering, Johns Hopkins University; Department of Mechanical Engineering, Johns Hopkins University; Department of Mechanical Engineering, Johns Hopkins University"
    },
    {
        "title": "Recursive Decentralized Collaborative Localization for Sparsely Communicating Robots",
        "aff": ";;;"
    },
    {
        "title": "Representing and Learning Complex Object Interactions",
        "aff": "Duke Robotics; Duke Robotics"
    },
    {
        "title": "Robot Motion Planning on a Chip",
        "aff": "Duke Robotics; Duke University; Duke University; Duke University; Duke University"
    },
    {
        "title": "Robotic Assistance in Coordination of Patient Care",
        "aff": "Massachusetts Institute of Technology; Massachusetts Institute of Technology; Massachusetts Institute of Technology; Massachusetts Institute of Technology; Massachusetts Institute of Technology; Massachusetts Institute of Technology; Massachusetts Institute of Technology; Beth Israel Deaconess Medical Center; Beth Israel Deaconess Medical Center; Massachusetts Institute of Technology"
    },
    {
        "title": "Robust Multimodal Sequence-Based Loop Closure Detection via Structured Sparsity",
        "aff": "Department of Electrical Engineering and Computer Sceience, Colorado School of Mines, Golden, Colorado 80401; Department of Electrical Engineering and Computer Sceience, Colorado School of Mines, Golden, Colorado 80401; Department of Electrical Engineering and Computer Sceience, Colorado School of Mines, Golden, Colorado 80401"
    },
    {
        "title": "Robust Phase-Space Planning for Agile Legged Locomotion over Various Terrain Topologies",
        "aff": "Human Centered Robotics Laboratory, The University of Texas at Austin, USA; Neuro-Engineering Research and Development Laboratory, The University of Texas at Austin, USA; Human Centered Robotics Laboratory, The University of Texas at Austin, USA"
    },
    {
        "title": "Routing Autonomous Vehicles in Congested Transportation Networks: Structural Properties and Coordination Algorithms",
        "aff": "Department of Aeronautics & Astronautics, Stanford University; Department of Aeronautics & Astronautics, Stanford University; Department of Aeronautics & Astronautics, Stanford University"
    },
    {
        "title": "Safe Control under Uncertainty with Probabilistic Signal Temporal Logic",
        "aff": "University of California, Berkeley + Microsoft Research, Redmond; Microsoft Research, Redmond"
    },
    {
        "title": "Seeing Glassware: from Edge Detection to Pose Estimation and Shape Recovery",
        "aff": "GRASP Laboratory, University of Pennsylvania; GRASP Laboratory, University of Pennsylvania; GRASP Laboratory, University of Pennsylvania"
    },
    {
        "title": "Set-labelled filters and sensor transformations",
        "aff": "Dept. of Math. and Comp. Sci., Amirkabir University of Technology, Tehran, Iran; Dept. of Comp. Sci. & Eng., University of South Carolina, Columbia, South Carolina, USA; Dept. of Comp. Sci. & Eng., University of South Carolina, Columbia, South Carolina, USA; Dept. of Comp. Sci. & Eng., Texas A&M University, College Station, Texas, USA"
    },
    {
        "title": "Shape-Based Compliance in Locomotion",
        "aff": "Robotics Institute at Carnegie Mellon University, Pittsburgh, PA, USA; Robotics Institute at Carnegie Mellon University, Pittsburgh, PA, USA; School of Physics at Georgia Institute of Technology, Atlanta, GA, USA; School of Physics at Georgia Institute of Technology, Atlanta, GA, USA; Robotics Institute at Carnegie Mellon University, Pittsburgh, PA, USA"
    },
    {
        "title": "Simplifying Gait Design via Shape Basis Optimization",
        "aff": ";;"
    },
    {
        "title": "Situated Language Understanding with Human-like and Visualization-Based Transparency",
        "aff": "Computer Science & Engineering Department; Department of Statistics; Computer Science & Engineering Department"
    },
    {
        "title": "Street-View Change Detection with Deconvolutional Networks",
        "aff": "iRobot Corporation, London, UK; Department of Engineering, University of Cambridge, Cambridge, UK; Computer Vision Center, UAB, Barcelona, Spain; Department of Electronics, University of Alcal ´a, Madrid, Spain; Toshiba Research Europe Ltd., Cambridge, UK"
    },
    {
        "title": "Synergistic Design of a Bio-Inspired Micro Aerial Vehicle with Articulated Wings",
        "aff": "Coordinated Science Laboratory; Department of Mechanical Science and Engineering+Coordinated Science Laboratory; Department of Aerospace Engineering+Coordinated Science Laboratory; Department of Electrical and Computer Engineering+Coordinated Science Laboratory"
    },
    {
        "title": "Task Variant Allocation in Distributed Robotics",
        "aff": ";;;;;;"
    },
    {
        "title": "Time and Energy Optimal Path Planning in General Flows",
        "aff": ";;"
    },
    {
        "title": "Understanding Hand-Object Manipulation with Grasp Types and Object Attributes",
        "aff": "Institute of Industrial Science, The University of Tokyo, Japan; Robotics Institute, Carnegie Mellon University, USA; Institute of Industrial Science, The University of Tokyo, Japan"
    },
    {
        "title": "Vehicle Detection from 3D Lidar Using Fully Convolutional Network",
        "aff": "Baidu Research – Institute for Deep Learning; Baidu Research – Institute for Deep Learning; Baidu Research – Institute for Deep Learning"
    }
]