[
    {
        "title": "3D Object Recognition Using Unsupervised Feature Extraction",
        "aff": ";;;"
    },
    {
        "title": "A Comparison of Projection Pursuit and Neural Network Regression Modeling",
        "aff": "Information Processing Laboratory Dept. of Elect. Engr., FT-lO University of Washington Seattle WA 98195; Information Processing Laboratory Dept. of Elect. Engr., FT-lO University of Washington Seattle WA 98195; Department of Statistics Mail Stop: GN-22 University of Washington Seattle, WA 98195; Department of Statistics Mail Stop: GN-22 University of Washington Seattle, WA 98195; Department of Statistics Mail Stop: GN-22 University of Washington Seattle, WA 98195"
    },
    {
        "title": "A Computational Mechanism to Account for Averaged Modified Hand Trajectories",
        "aff": "Department of Applied Mathematics and Computer Science, The Weizmann Institute of Science; Department of Applied Mathematics and Computer Science, The Weizmann Institute of Science + IRCS/GRASP, University of Pennsylvania"
    },
    {
        "title": "A Connectionist Learning Approach to Analyzing Linguistic Stress",
        "aff": "Department of Psychology, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "A Contrast Sensitive Silicon Retina with Reciprocal Synapses",
        "aff": "Computation and Neural Systems, California Institute of Technology, Pasadena, CA 91125; Electrical and Computer Engineering, Johns Hopkins University, Baltimore, MD 21218"
    },
    {
        "title": "A Cortico-Cerebellar Model that Learns to Generate Distributed Motor Commands to Control a Kinematic Arm",
        "aff": ";;;"
    },
    {
        "title": "A Network of Localized Linear Discriminants",
        "aff": "Siemens Corporate Research"
    },
    {
        "title": "A Neural Net Model for Adaptive Control of Saccadic Accuracy by Primate Cerebellum and Brainstem",
        "aff": ";;"
    },
    {
        "title": "A Neural Network for Motion Detection of Drift-Balanced Stimuli",
        "aff": ""
    },
    {
        "title": "A Neurocomputer Board Based on the ANNA Neural Network Chip",
        "aff": ";;"
    },
    {
        "title": "A Parallel Analog CCD/CMOS Signal Processor",
        "aff": ";"
    },
    {
        "title": "A Segment-Based Automatic Language Identification System",
        "aff": "Center for Spoken Language Understanding; Center for Spoken Language Understanding"
    },
    {
        "title": "A Self-Organizing Integrated Segmentation and Recognition Neural Net",
        "aff": "MCC; Psychology Department, Stanford University"
    },
    {
        "title": "A Simple Weight Decay Can Improve Generalization",
        "aff": "CONNECT, The Niels Bohr Institute; Nordita + Computer and Information Sciences, Univ. of California Santa Cruz"
    },
    {
        "title": "A Topographic Product for the Optimization of Self-Organizing Feature Maps",
        "aff": "Institut fUr theoretische Physik and SFB Nichtlineare Dynamik, Universitat Frankfurt; Institut fUr theoretische Physik and SFB Nichtlineare Dynamik, Universitat Frankfurt; Institut fUr theoretische Physik and SFB Nichtlineare Dynamik, Universitat Frankfurt"
    },
    {
        "title": "A Weighted Probabilistic Neural Network",
        "aff": "Bolt Beranek and Newman Inc."
    },
    {
        "title": "A comparison between a neural network model for the formation of brain maps and experimental data",
        "aff": ";;"
    },
    {
        "title": "ANN Based Classification for Heart Defibrillators",
        "aff": ";;;;;"
    },
    {
        "title": "Active Exploration in Dynamic Environments",
        "aff": "School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213; University of Bonn, Dept. of Computer Science, ROmerstr. 164, D-5300 Bonn, Germany"
    },
    {
        "title": "Adaptive Development of Connectionist Decoders for Complex Error-Correcting Codes",
        "aff": "IBM Research Division Almaden Research Center; IBM Research Division Almaden Research Center"
    },
    {
        "title": "Adaptive Elastic Models for Hand-Printed Character Recognition",
        "aff": ";;"
    },
    {
        "title": "Adaptive Soft Weight Tying using Gaussian Mixtures",
        "aff": "Computational Neuroscience Laboratory, The Salk Institute, P.O. Box 5800, San Diego, CA 92186-5800; Department of Computer Science, University of Toronto, Toronto, Canada M5S lA4"
    },
    {
        "title": "Adaptive Synchronization of Neural and Physical Oscillators",
        "aff": "University of California, San Diego; University of Tokyo"
    },
    {
        "title": "Against Edges: Function Approximation with Multiple Support Maps",
        "aff": ";"
    },
    {
        "title": "Analog LSI Implementation of an Auto-Adaptive Network for Real-Time Separation of Independent Signals",
        "aff": ";;"
    },
    {
        "title": "Application of Neural Network Methodology to the Modelling of the Yield Strength in a Steel Rolling Plate Mill",
        "aff": "Department of Electrical Engineering, University of Queensland, St Lucia, Queensland 4072, Australia"
    },
    {
        "title": "Bayesian Model Comparison and Backprop Nets",
        "aff": ""
    },
    {
        "title": "Benchmarking Feed-Forward Neural Networks: Models and Measures",
        "aff": "Computing Discipline, Macquarie University"
    },
    {
        "title": "Best-First Model Merging for Dynamic Learning and Recognition",
        "aff": "International Computer Science Institute"
    },
    {
        "title": "Burst Synchronization without Frequency Locking in a Completely Solvable Neural Network Model",
        "aff": "Institut fur theoretische Physik, Universitat Kiel; Computation and Neural System Program, California Institute of Technology"
    },
    {
        "title": "CCD Neural Network Processors for Pattern Recognition",
        "aff": ";;"
    },
    {
        "title": "Combined Neural Network and Rule-Based Framework for Probabilistic Pattern Recognition and Discovery",
        "aff": ";;"
    },
    {
        "title": "Competitive Anti-Hebbian Learning of Invariants",
        "aff": "Computer Science & Engr. Dept., University of California, San Diego, La Jolla, CA 92093-0114; Computational Neurobiology Laboratory, The Salk Institute for Biological Studies, La Jolla, CA 92186-5800"
    },
    {
        "title": "Computer Recognition of Wave Location in Graphical Data by a Neural Network",
        "aff": "School of Medicine, University of Pittsburgh"
    },
    {
        "title": "Connectionist Optimisation of Tied Mixture Hidden Markov Models",
        "aff": "ICSI, Berkeley CA 94704, USA; ICSI, Berkeley CA 94704, USA; L&H Speech products, leper B-9800, Belgium; SRI International, Menlo Park CA 94025, USA; SRI International, Menlo Park CA 94025, USA"
    },
    {
        "title": "Constant-Time Loading of Shallow 1-Dimensional Networks",
        "aff": "Siemens Corporate Research, 755 College Rd. E., Princeton, NJ 08540"
    },
    {
        "title": "Constrained Optimization Applied to the Parameter Setting Problem for Analog Circuits",
        "aff": ";;;"
    },
    {
        "title": "Constructing Proofs in Symmetric Networks",
        "aff": "Computer Science Department, Washington University"
    },
    {
        "title": "Data Analysis using G/SPLINES",
        "aff": ""
    },
    {
        "title": "Decoding of Neuronal Signals in Visual Pattern Recognition",
        "aff": "Laboratory of Neuropsychology, National Institute of Mental Health, Bethesda MD 20892 USA; Laboratory of Neuropsychology, National Institute of Mental Health, Bethesda MD 20892 USA; NORDITA, Blegdamsvej 17, DK-2100 Copenhagen Ø, Denmark; Laboratory of Sensorimotor Research, National Eye Institute, Bethesda MD 20892 USA; NORDITA, Blegdamsvej 17, DK-2100 Copenhagen Ø, Denmark"
    },
    {
        "title": "Direction Selective Silicon Retina that uses Null Inhibition",
        "aff": "Computation and Neural Systems Program, California Institute of Technology; Computation and Neural Systems Program, California Institute of Technology"
    },
    {
        "title": "Dual Inhibitory Mechanisms for Definition of Receptive Field Characteristics in a Cat Striate Cortex",
        "aff": "Dept. of Electrical Engineering, Vanderbilt University, Nashville, TN 37235"
    },
    {
        "title": "Dynamically-Adaptive Winner-Take-All Networks",
        "aff": "Artificial Intelligence Laboratory, Computer Science Department, University of California, Los Angeles, CA 90024"
    },
    {
        "title": "English Alphabet Recognition with Telephone Speech",
        "aff": ";;"
    },
    {
        "title": "Estimating Average-Case Learning Curves Using Bayesian, Statistical Physics and VC Dimension Methods",
        "aff": "University of California Santa Cruz, California; Institut fur Theoretische Physik Universita.t Giessen, Germany; AT&T Bell Laboratories Murray Hill, New Jersey; AT&T Bell Laboratories Murray Hill, New Jersey"
    },
    {
        "title": "Experimental Evaluation of Learning in a Neural Microsystem",
        "aff": ";;"
    },
    {
        "title": "Extracting and Learning an Unknown Grammar with Recurrent Neural Networks",
        "aff": "NEC Research Institute; NEC Research Institute; Institute for Advanced Computer Studies; Institute for Advanced Computer Studies; Institute for Advanced Computer Studies; Institute for Advanced Computer Studies"
    },
    {
        "title": "Fast Learning with Predictive Forward Models",
        "aff": ""
    },
    {
        "title": "Fast, Robust Adaptive Control by Learning only Forward Models",
        "aff": "MIT Artificial Intelligence Laboratory"
    },
    {
        "title": "Fault Diagnosis of Antenna Pointing Systems using Hybrid Neural Network and Signal Processing Models",
        "aff": "Jet Propulsion Laboratory, California Institute of Technology; Jet Propulsion Laboratory, California Institute of Technology"
    },
    {
        "title": "Forward Dynamics Modeling of Speech Motor Control Using Physiological Data",
        "aff": ";;;"
    },
    {
        "title": "Generalization Performance in PARSEC - A Structured Connectionist Parsing Architecture",
        "aff": ""
    },
    {
        "title": "Gradient Descent: Second Order Momentum and Saturating Error",
        "aff": "Department of Psychology P.O. Box llA Yale Station New Haven, CT 06520-7447"
    },
    {
        "title": "Green's Function Method for Fast On-Line Learning Algorithm of Recurrent Neural Networks",
        "aff": ";;"
    },
    {
        "title": "HARMONET: A Neural Net for Harmonizing Chorales in the Style of J. S. Bach",
        "aff": "Institut fur Logik, Komplexitat und Deduktionssysteme; Institut fur Logik, Komplexitat und Deduktionssysteme; Institut fur Logik, Komplexitat und Deduktionssysteme"
    },
    {
        "title": "Hierarchical Transformation of Space in the Visual System",
        "aff": ";;"
    },
    {
        "title": "Hierarchies of adaptive experts",
        "aff": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, MA 02139; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, MA 02139"
    },
    {
        "title": "Human and Machine 'Quick Modeling'",
        "aff": "Asea Brown Boveri Ltd, Corporate Research, CH-5405 Baden, SWITZERLAND; University of Colorado, Department of Mathematics and Optoelectronic Computing Center, Boulder, CO 80309"
    },
    {
        "title": "Illumination and View Position in 3D Visual Recognition",
        "aff": "M.LT. Artificial Intelligence Lab., NE43-737+Department of Brain and Cognitive Science"
    },
    {
        "title": "Image Segmentation with Networks of Variable Scales",
        "aff": "AT&T Bell Laboratories; AT&T Bell Laboratories; "
    },
    {
        "title": "Improved Hidden Markov Model Speech Recognition Using Radial Basis Function Networks",
        "aff": ";"
    },
    {
        "title": "Improving the Performance of Radial Basis Function Networks by Learning Center Locations",
        "aff": "Department of Computer Science, Oregon State University, Corvallis, OR 97331-3202; Department of Computer Science, Oregon State University, Corvallis, OR 97331-3202"
    },
    {
        "title": "Incrementally Learning Time-varying Half-planes",
        "aff": "Dept. of Electrical Engineering, University of Hawaii at Manoa; Siemens Corporate Research; Laboratory for Computer Science, MIT"
    },
    {
        "title": "Induction of Finite-State Automata Using Second-Order Recurrent Networks",
        "aff": "Siemens Corporate Research; Center for Communications Research, IDA"
    },
    {
        "title": "Induction of Multiscale Temporal Structure",
        "aff": "Department of Computer Science & Institute of Cognitive Science, University of Colorado Boulder, CO 80309-0430"
    },
    {
        "title": "Information Measure Based Skeletonisation",
        "aff": "Department of Computer Science, University of Texas at Austin; Department of Computer Science, Rutgers University"
    },
    {
        "title": "Information Processing to Create Eye Movements",
        "aff": "Departments of Ophthalmology and Biomedical Engineering, The Johns Hopkins University School of Medicine"
    },
    {
        "title": "Interpretation of Artificial Neural Networks: Mapping Knowledge-Based Neural Networks into Rules",
        "aff": "Computer Sciences Department, University of Wisconsin; Computer Sciences Department, University of Wisconsin"
    },
    {
        "title": "Iterative Construction of Sparse Polynomial Approximations",
        "aff": "Massachusetts Institute of Technology; GTE Laboratories Incorporated; GTE Laboratories Incorporated"
    },
    {
        "title": "JANUS: Speech-to-Speech Translation Using Connectionist and Non-Connectionist Techniques",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University + University of Karlsruhe; School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University; Computational Linguistics Program, Carnegie Mellon University; Keio University; Siemens Corporation; University of Karlsruhe; University of Karlsruhe"
    },
    {
        "title": "Kernel Regression and Backpropagation Training With Noise",
        "aff": ";"
    },
    {
        "title": "Learning Global Direct Inverse Kinematics",
        "aff": "Computer Science & Eng., UC San Diego, La Jolla, CA 92093-0114; Electrical & Computer Eng., UC San Diego, La Jolla, CA 92093-0407"
    },
    {
        "title": "Learning How to Teach or Selecting Minimal Surface Data",
        "aff": "Siemens Corporate Research, Inc; Dipartimento di Informatica Universita di Trento"
    },
    {
        "title": "Learning Unambiguous Reduced Sequence Descriptions",
        "aff": "Dept. of Computer Science, University of Colorado"
    },
    {
        "title": "Learning in Feedforward Networks with Nonsmooth Functions",
        "aff": "Information Technology Division, Defence Science and Tech. Org., P.O. Box 1600 Salisbury, Adelaide SA 5108 Australia; Intelligent Machines Laboratory, Dept of Electrical Engineering, University of Queensland, Brisbane Q 4072 Australia"
    },
    {
        "title": "Learning in the Vestibular System: Simulations of Vestibular Compensation Using Recurrent Back-Propagation",
        "aff": ""
    },
    {
        "title": "Learning to Make Coherent Predictions in Domains with Discontinuities",
        "aff": "Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto"
    },
    {
        "title": "Learning to Segment Images Using Dynamic Feature Binding",
        "aff": ";;"
    },
    {
        "title": "Linear Operator for Object Recognition",
        "aff": "M.I.T. Artificial Intelligence Laboratory and Department of Brain and Cognitive Science; M.I.T. Artificial Intelligence Laboratory and Department of Brain and Cognitive Science + Weizmann Inst. of Science, Dept. of Applied Math."
    },
    {
        "title": "Locomotion in a Lower Vertebrate: Studies of the Cellular Basis of Rhythmogenesis and Oscillator Coupling",
        "aff": "Department of Biology, Marquette University"
    },
    {
        "title": "Markov Random Fields Can Bridge Levels of Abstraction",
        "aff": "Institute for the Learning Sciences, Northwestern University, Evanston, IL; Institute for the Learning Sciences, Northwestern University, Evanston, IL"
    },
    {
        "title": "Merging Constrained Optimisation with Deterministic Annealing to \"Solve\" Combinatorially Hard Problems",
        "aff": ""
    },
    {
        "title": "Modeling Applications with the Focused Gamma Net",
        "aff": "Department of Electrical Engineering, University of Florida; Departamento EletronicalINESC, Universidade de Aveiro; ; "
    },
    {
        "title": "Models Wanted: Must Fit Dimensions of Sleep and Dreaming",
        "aff": ";;"
    },
    {
        "title": "Multi-Digit Recognition Using a Space Displacement Neural Network",
        "aff": ";;;"
    },
    {
        "title": "Multi-State Time Delay Networks for Continuous Speech Recognition",
        "aff": "CNET Lannion A TSSIRCP; Carnegie Mellon University"
    },
    {
        "title": "Multimodular Architecture for Remote Sensing Operations.",
        "aff": ";;;"
    },
    {
        "title": "Network Model of State-Dependent Sequencing",
        "aff": ";;"
    },
    {
        "title": "Network activity determines spatio-temporal integration in single cells",
        "aff": "Computation and Neural Systems Program, California Institute of Technology, Pasadena, CA 91125, USA; Computation and Neural Systems Program, California Institute of Technology, Pasadena, CA 91125, USA; Anatomical Neuropharmacology Unit, Dept. Pharmacology, Oxford, UK"
    },
    {
        "title": "Network generalization for production: Learning and producing styled letterforms",
        "aff": ";;;"
    },
    {
        "title": "Networks for the Separation of Sources that are Superimposed and Delayed",
        "aff": ";"
    },
    {
        "title": "Networks with Learned Unit Response Functions",
        "aff": "Yale Computer Science, 51 Prospect St. P.O. Box 2158 Yale Station, New Haven, CT 06520-2158; Yale Computer Science, 51 Prospect St. P.O. Box 2158 Yale Station, New Haven, CT 06520-2158"
    },
    {
        "title": "Neural Computing with Small Weights",
        "aff": "Dept. of Electrical & Computer Engineering, University of California, Irvine; IBM Research Division, Almaden Research Center"
    },
    {
        "title": "Neural Control for Rolling Mills: Incorporating Domain Theories to Overcome Data Deficiency",
        "aff": ";;"
    },
    {
        "title": "Neural Network - Gaussian Mixture Hybrid for Speech Recognition or Density Estimation",
        "aff": ";;;"
    },
    {
        "title": "Neural Network Analysis of Event Related Potentials and Electroencephalogram Predicts Vigilance",
        "aff": ";;"
    },
    {
        "title": "Neural Network Diagnosis of Avascular Necrosis from Magnetic Resonance Images",
        "aff": ";;"
    },
    {
        "title": "Neural Network Routing for Random Multistage Interconnection Networks",
        "aff": "Princeton University + NEe Research Institute, Inc.; NEC Research Institute, Inc."
    },
    {
        "title": "Node Splitting: A Constructive Algorithm for Feed-Forward Neural Networks",
        "aff": "Research Initiative in Pattern Recognition"
    },
    {
        "title": "Nonlinear Pattern Separation in Single Hippocampal Neurons with Active Dendritic Membrane",
        "aff": "Depts. of Psychology and Cellular & Molecular Physiology, Yale University; Division of Life Sciences, University of Texas; Depts. of Psychology and Cellular & Molecular Physiology, Yale University"
    },
    {
        "title": "Obstacle Avoidance through Reinforcement Learning",
        "aff": "Artificial Intelligence and Vision Research Unit, University of Sheffield; Artificial Intelligence and Vision Research Unit, University of Sheffield"
    },
    {
        "title": "Operators and curried functions: Training and analysis of simple recurrent networks",
        "aff": "Depts of Psychology and Computer Science, University of Queensland; Dept of Computer Science, University of Queensland"
    },
    {
        "title": "Optical Implementation of a Self-Organizing Feature Extractor",
        "aff": ";;;;;"
    },
    {
        "title": "Oscillatory Model of Short Term Memory",
        "aff": "School of Physics and Astronomy, Raymond and Beverly Sackler Faculty of Exact Sciences, Tel-Aviv University, Tel Aviv 69978, Israel; Dept. of Applied Mathematics and Computer Science, Weizmann Institute of Science, Rehovot 76100, Israel + Division of Biology, 216-76, Caltech, Pasadena CA 91125"
    },
    {
        "title": "Oscillatory Neural Fields for Globally Optimal Path Planning",
        "aff": "Dept. of Electrical Engineering, University of Notre Dame"
    },
    {
        "title": "Perturbing Hebbian Rules",
        "aff": "Yale Computer Science, 51 Prospect St. P.O. Box 2158 Yale Station, New Haven, CT 06520-2158; Yale Computer Science, 51 Prospect St. P.O. Box 2158 Yale Station, New Haven, CT 06520-2158"
    },
    {
        "title": "Polynomial Uniform Convergence of Relative Frequencies to Probabilities",
        "aff": ";;;"
    },
    {
        "title": "Practical Issues in Temporal Difference Learning",
        "aff": "IBM Thomas J. Watson Research Center"
    },
    {
        "title": "Principled Architecture Selection for Neural Networks: Application to Corporate Bond Rating Prediction",
        "aff": "Department of Computer Science, Yale University; Department of Electrical Engineering, Yale University"
    },
    {
        "title": "Principles of Risk Minimization for Learning Theory",
        "aff": "AT &T Bell Laboratories"
    },
    {
        "title": "Propagation Filters in PDS Networks for Sequencing and Ambiguity Resolution",
        "aff": "Artificial Intelligence Laboratory, Computer Science Department, University of California; Artificial Intelligence Laboratory, Computer Science Department, University of California"
    },
    {
        "title": "Recognition of Manipulated Objects by Motor Learning",
        "aff": "A TR Auditory and Visual Perception Research Laboratories, Inui-dani, Sanpei-dani, Seika-cho, Soraku-gun, Kyoto 619-02, Japan; A TR Auditory and Visual Perception Research Laboratories, Inui-dani, Sanpei-dani, Seika-cho, Soraku-gun, Kyoto 619-02, Japan"
    },
    {
        "title": "Recognizing Overlapping Hand-Printed Characters by Centered-Object Integrated Segmentation and Recognition",
        "aff": "MCC, Austin, Texas 78759 USA; MCC, Austin, Texas 78759 USA + Eastman Kodak Company"
    },
    {
        "title": "Recurrent Eye Tracking Network Using a Distributed Representation of Image Motion",
        "aff": ";;"
    },
    {
        "title": "Recurrent Networks and NARMA Modeling",
        "aff": ";;"
    },
    {
        "title": "Refining PID Controllers using Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Repeat Until Bored: A Pattern Selection Strategy",
        "aff": "Department of Information Science, University of Pittsburgh"
    },
    {
        "title": "Retinogeniculate Development: The Role of Competition and Correlated Retinal Activity",
        "aff": "Dept. of Physiology, U.C. San Francisco; Ricoh California Research Center; Dept. of Neurobiology, Stanford University"
    },
    {
        "title": "Reverse TDNN: An Architecture For Trajectory Generation",
        "aff": "AT&T Bell Laboratories; AT&T Bell Laboratories"
    },
    {
        "title": "Rule Induction through Integrated Symbolic and Subsymbolic Processing",
        "aff": ";;"
    },
    {
        "title": "Segmentation Circuits Using Constrained Optimization",
        "aff": "MIT AI Lab"
    },
    {
        "title": "Self-organization in real neurons: Anti-Hebb in 'Channel Space'?",
        "aff": "AI-lab, Vrije Universiteit Brussel"
    },
    {
        "title": "Shooting Craps in Search of an Optimal Strategy for Training Connectionist Pattern Classifiers",
        "aff": "Department of Electrical & Computer Engineering, Carnegie Mellon University; Department of Electrical & Computer Engineering, Carnegie Mellon University"
    },
    {
        "title": "Simulation of Optimal Movements Using the Minimum-Muscle-Tension-Change Model",
        "aff": ";;;"
    },
    {
        "title": "Single Neuron Model: Response to Weak Modulation in the Presence of Noise",
        "aff": ";"
    },
    {
        "title": "Software for ANN training on a Ring Array Processor",
        "aff": ";;;"
    },
    {
        "title": "Some Approximation Properties of Projection Pursuit Learning Networks",
        "aff": "The Artificial Intelligence Laboratory, Massachusetts Institute of Technology; The Artificial Intelligence Laboratory, Massachusetts Institute of Technology"
    },
    {
        "title": "Splines, Rational Functions and Neural Networks",
        "aff": "Department of Systems Engineering, Australian National University, Canberra, 2601, Australia; Department of Electrical Engineering, University of Queensland, Queensland, 4072, Australia"
    },
    {
        "title": "Stationarity of Synaptic Coupling Strength Between Neurons with Nonstationary Discharge Properties",
        "aff": "Dept. of Biomedical Engineering & Center for Hearing Sciences, The Johns Hopkins School of Medicine; Dept. of Biomedical Engineering & Center for Hearing Sciences, The Johns Hopkins School of Medicine"
    },
    {
        "title": "Statistical Reliability of a Blowfly Movement-Sensitive Neuron",
        "aff": "Biophysics Group, Rijksuniversiteit Groningen, Groningen, The Netherlands + University Hospital Groningen, Dept. of Audiology, POB 30.001, NL 9700RB Groningen, The Netherlands; NEe Research Institute, 4 Independence Way, Princeton, NJ 08540"
    },
    {
        "title": "Structural Risk Minimization for Character Recognition",
        "aff": "AT&T Bell Laboratories; AT&T Bell Laboratories; AT&T Bell Laboratories; AT&T Bell Laboratories; AT&T Bell Laboratories"
    },
    {
        "title": "Tangent Prop - A formalism for specifying selected invariances in an adaptive network",
        "aff": ";;;"
    },
    {
        "title": "Temporal Adaptation in a Silicon Auditory Nerve",
        "aff": "CS Division, UC Berkeley"
    },
    {
        "title": "The Clusteron: Toward a Simple Abstraction for a Complex Neuron",
        "aff": "Computation and Neural Systems Division of Biology Caltech, 216-76 Pasadena, CA 91125"
    },
    {
        "title": "The Effective Number of Parameters: An Analysis of Generalization and Regularization in Nonlinear Learning Systems",
        "aff": "Department of Computer Science, Yale University"
    },
    {
        "title": "The Efficient Learning of Multiple Task Sequences",
        "aff": "Department of Computer Science, University of Massachusetts"
    },
    {
        "title": "The VC-Dimension versus the Statistical Capacity of Multilayer Networks",
        "aff": "Department of Electrical Engineering, California Institute of Technology; Department of Electrical Engineering, California Institute of Technology + Department of Electrical Computer and System Engineering, Rensselaer Poly tech Institute"
    },
    {
        "title": "Threshold Network Learning in the Presence of Equivalences",
        "aff": "Department of Computer Science, Royal Holloway and Bedford New College, University of London"
    },
    {
        "title": "Time-Warping Network: A Hybrid Framework for Speech Recognition",
        "aff": ";;"
    },
    {
        "title": "Towards Faster Stochastic Gradient Search",
        "aff": "Yale Computer Science, P.O. Box 2158, New Haven, CT 06520; Yale Computer Science, P.O. Box 2158, New Haven, CT 06520"
    },
    {
        "title": "Unsupervised Classifiers, Mutual Information and 'Phantom Targets",
        "aff": ";;"
    },
    {
        "title": "Unsupervised learning of distributions on binary vectors using two layer networks",
        "aff": "Computer and Information Sciences University of California Santa Cruz; Computer and Information Sciences University of California Santa Cruz"
    },
    {
        "title": "VISIT: A Neural Model of Covert Visual Attention",
        "aff": "Siemens Research and Development, ZFE ST SN6, Otto-Hahn Ring 6, 8000 Munich 83, Germany"
    },
    {
        "title": "Visual Grammars and Their Neural Nets",
        "aff": "Department of Computer Science, Yale University"
    }
]