[
    {
        "title": "A Bayesian Approach to Diffusion Models of Decision-Making and Response Time",
        "aff": "Department of Cognitive Sciences, University of California, Irvine; Defence Science and Technology Organisation; School of Psychology, University of Adelaide"
    },
    {
        "title": "A Collapsed Variational Bayesian Inference Algorithm for Latent Dirichlet Allocation",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Bren School of Information and Computer Science, University of California, Irvine; Bren School of Information and Computer Science, University of California, Irvine"
    },
    {
        "title": "A Complexity-Distortion Approach to Joint Pattern Alignment",
        "aff": "Department of Computer Science, University of California at Los Angeles; Department of Computer Science, University of California at Los Angeles"
    },
    {
        "title": "A Humanlike Predictor of Facial Attractiveness",
        "aff": "School of Computer Sciences, Tel-Aviv University, Tel-Aviv, 69978, Israel; The Academic College of Tel-Aviv-Yaffo, Tel-Aviv, 64044, Israel; School of Computer Sciences, Tel-Aviv University, Tel-Aviv, 69978, Israel; School of Computer Sciences, Tel-Aviv University, Tel-Aviv, 69978, Israel; School of Computer Sciences, Tel-Aviv University, Tel-Aviv, 69978, Israel"
    },
    {
        "title": "A Kernel Method for the Two-Sample-Problem",
        "aff": "MPI for Biological Cybernetics, T¨ubingen, Germany; Ludwig-Maximilians-Univ., Munich, Germany; Graz Univ. of Technology, Graz, Austria; MPI for Biological Cybernetics, T¨ubingen, Germany; NICTA, ANU, Canberra, Australia"
    },
    {
        "title": "A Kernel Subspace Method by Stochastic Realization for Learning Nonlinear Dynamical Systems",
        "aff": "Dept. of Aeronautics & Astronautics Research Center for Advanced Science and Technology The University of Tokyo; Dept. of Aeronautics & Astronautics Research Center for Advanced Science and Technology The University of Tokyo; Dept. of Aeronautics & Astronautics Research Center for Advanced Science and Technology The University of Tokyo"
    },
    {
        "title": "A Local Learning Approach for Clustering",
        "aff": "Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "A Nonparametric Approach to Bottom-Up Visual Saliency",
        "aff": ";;;"
    },
    {
        "title": "A Nonparametric Bayesian Method for Inferring Features From Similarity Judgments",
        "aff": "School of Psychology, University of Adelaide; Department of Psychology, UCBerkeley"
    },
    {
        "title": "A Novel Gaussian Sum Smoother for Approximate Inference in Switching Linear Dynamical Systems",
        "aff": ";"
    },
    {
        "title": "A PAC-Bayes Risk Bound for General Loss Functions",
        "aff": "D´epartement IFT-GLO, Universit ´e Laval, Qu´ebec, Canada; D´epartement IFT-GLO, Universit ´e Laval, Qu´ebec, Canada; D´epartement IFT-GLO, Universit ´e Laval, Qu´ebec, Canada; D´epartement IFT-GLO, Universit ´e Laval, Qu´ebec, Canada"
    },
    {
        "title": "A Probabilistic Algorithm Integrating Source Localization and Noise Suppression of MEG and EEG data",
        "aff": "Biomagnetic Imaging Lab, Department of Radiology, Joint Graduate Group in Bioengineering, University of California, San Francisco; Golden Metallic, Inc.; Dept. of Systems Design and Engineering, Tokyo Metropolitan University; Biomagnetic Imaging Lab, Department of Radiology, Joint Graduate Group in Bioengineering, University of California, San Francisco"
    },
    {
        "title": "A Scalable Machine Learning Approach to Go",
        "aff": "School of Information and Computer Sciences, University of California, Irvine; School of Information and Computer Sciences, University of California, Irvine"
    },
    {
        "title": "A Small World Threshold for Economic Network Formation",
        "aff": "Computer and Information Science, University of Pennsylvania; Computer and Information Science, University of Pennsylvania"
    },
    {
        "title": "A Switched Gaussian Process for Estimating Disparity and Segmentation in Binocular Stereo",
        "aff": "Microsoft Research Ltd."
    },
    {
        "title": "A Theory of Retinal Population Coding",
        "aff": "Center for the Neural Basis of Cognition, Carnegie Mellon University; Center for the Neural Basis of Cognition, Carnegie Mellon University"
    },
    {
        "title": "A recipe for optimizing a time-histogram",
        "aff": "Department of Physics, Graduate School of Science, Kyoto University; Department of Physics, Graduate School of Science, Kyoto University"
    },
    {
        "title": "A selective attention multi--chip system with dynamic synapses and spiking neurons",
        "aff": "Institute of neuroinformatics UNI-ETH Zurich; Institute of neuroinformatics UNI-ETH Zurich"
    },
    {
        "title": "Accelerated Variational Dirichlet Process Mixtures",
        "aff": "Dept. of Computer Science, Tokyo Institute of Technology, Tokyo, Japan; Bren School of Information and Computer Science, UC Irvine, Irvine, CA 92697-3425; Informatics Institute, University of Amsterdam, The Netherlands"
    },
    {
        "title": "Active learning for misspecified generalized linear models",
        "aff": ""
    },
    {
        "title": "AdaBoost is Consistent",
        "aff": "Department of Statistics and Computer Science Division, University of California, Berkeley; Department of Statistics, University of California, Berkeley"
    },
    {
        "title": "Adaptive Spatial Filters with predefined Region of Interest for EEG based Brain-Computer-Interfaces",
        "aff": "Institute of Automatic Control Engineering, Technische Universität München; Department Psychology, Ludwig-Maximilians-Universität München; Institute of Automatic Control Engineering, Technische Universität München"
    },
    {
        "title": "Adaptor Grammars: A Framework for Specifying Compositional Nonparametric Bayesian Models",
        "aff": "Microsoft Research / Brown University; University of California, Berkeley; Stanford University"
    },
    {
        "title": "Aggregating Classification Accuracy across Time: Application to Single Trial EEG",
        "aff": "Intelligent Data Analysis Group, Fraunhofer Institute FIRST, Kekulestr. 7, 12489 Berlin, Germany; Intelligent Data Analysis Group, Fraunhofer Institute FIRST, Kekulestr. 7, 12489 Berlin, Germany; Neurophysics Group, Dept. of Neurology, Campus Benjamin Franklin, Charit´ e, University Medicine Berlin, Hindenburgdamm 20, 12200 Berlin, Germany"
    },
    {
        "title": "An Application of Reinforcement Learning to Aerobatic Helicopter Flight",
        "aff": ";;;"
    },
    {
        "title": "An Approach to Bounded Rationality",
        "aff": ";;"
    },
    {
        "title": "An EM Algorithm for Localizing Multiple Sound Sources in Reverberant Environments",
        "aff": "LabROSA, Dept. of Electrical Engineering, Columbia University, New York, NY; LabROSA, Dept. of Electrical Engineering, Columbia University, New York, NY; Dept. of Computer Science, Columbia University, New York, NY"
    },
    {
        "title": "An Efficient Method for Gradient-Based Adaptation of Hyperparameters in SVM Models",
        "aff": "Yahoo! Research; Department of Computer Science, University of Chicago; MPI for Biological Cybernetics"
    },
    {
        "title": "An Information Theoretic Framework for Eukaryotic Gradient Sensing",
        "aff": "Computer Science Program, Oberlin College+Computational Neuroscience Graduate Program, The University of Chicago; Oberlin Center for Computation and Modeling, Oberlin College; Departments of Mathematics, Biology and Cognitive Science, Case Western Reserve University+Oberlin College Research Associate"
    },
    {
        "title": "An Oracle Inequality for Clipped Regularized Risk Minimizers",
        "aff": "Modelling, Algorithms and Informatics Group, CCS-3; Modelling, Algorithms and Informatics Group, CCS-3; Modelling, Algorithms and Informatics Group, CCS-3"
    },
    {
        "title": "Analysis of Contour Motions",
        "aff": ";;"
    },
    {
        "title": "Analysis of Empirical Bayesian Methods for Neuroelectromagnetic Source Localization",
        "aff": "Signal Processing and Intelligent Systems Lab; Swartz Center for Computational Neuroscience; Signal Processing and Intelligent Systems Lab+Swartz Center for Computational Neuroscience; Swartz Center for Computational Neuroscience; Signal Processing and Intelligent Systems Lab"
    },
    {
        "title": "Analysis of Representations for Domain Adaptation",
        "aff": "School of Computer Science, University of Waterloo; Department of Computer and Information Science, University of Pennsylvania; Department of Computer and Information Science, University of Pennsylvania; Department of Computer and Information Science, University of Pennsylvania"
    },
    {
        "title": "Approximate Correspondences in High Dimensions",
        "aff": "Department of Computer Sciences, University of Texas at Austin; CS and AI Laboratory, Massachusetts Institute of Technology"
    },
    {
        "title": "Approximate inference using planar graph decomposition",
        "aff": ";"
    },
    {
        "title": "Attentional Processing on a Spike-Based VLSI Neural Network",
        "aff": "Institute of Neuroinformatics, University of Zurich and ETH Zurich; Institute of Neuroinformatics, University of Zurich and ETH Zurich; Institute of Neuroinformatics, University of Zurich and ETH Zurich"
    },
    {
        "title": "Attribute-efficient learning of decision lists and linear threshold functions under unconcentrated distributions",
        "aff": "Google Mountain View, CA; Department of Computer Science Columbia University New York, NY"
    },
    {
        "title": "Automated Hierarchy Discovery for Planning in Partially Observable Environments",
        "aff": "David R. Cheriton School of Computer Science, Faculty of Mathematics, University of Waterloo, Waterloo, Ontario; David R. Cheriton School of Computer Science, Faculty of Mathematics, University of Waterloo, Waterloo, Ontario; Dept of Combinatorics and Optimization, Faculty of Mathematics, University of Waterloo, Waterloo, Ontario"
    },
    {
        "title": "Balanced Graph Matching",
        "aff": "Department of Computer and Information Science, University of Pennsylvania; Department of Computer and Information Science, University of Pennsylvania; Department of Computer and Information Science, University of Pennsylvania"
    },
    {
        "title": "Bayesian Detection of Infrequent Differences in Sets of Time Series with Shared Structure",
        "aff": "Department of Computer Science; Department of Computer Science; Department of Computer Science; Department of Botany; Department of Botany"
    },
    {
        "title": "Bayesian Ensemble Learning",
        "aff": ";;"
    },
    {
        "title": "Bayesian Image Super-resolution, Continued",
        "aff": "Information Engineering Building, Dept. of Eng. Science, Parks Road, Oxford, OX1 3PJ, UK; 2D3; Information Engineering Building, Dept. of Eng. Science, Parks Road, Oxford, OX1 3PJ, UK; Information Engineering Building, Dept. of Eng. Science, Parks Road, Oxford, OX1 3PJ, UK"
    },
    {
        "title": "Bayesian Model Scoring in Markov Random Fields",
        "aff": "Bren School of Information and Computer Science, UC Irvine, Irvine, CA 92697-3425; Bren School of Information and Computer Science, UC Irvine, Irvine, CA 92697-3425"
    },
    {
        "title": "Bayesian Policy Gradient Algorithms",
        "aff": ";"
    },
    {
        "title": "Blind Motion Deblurring Using Image Statistics",
        "aff": "School of Computer Science and Engineering, The Hebrew University of Jerusalem + MIT CSAIL"
    },
    {
        "title": "Blind source separation for over-determined delayed mixtures",
        "aff": "Laboratory for Action Representation and Learning, Department of Cognitive Neurology, Hertie Institute for Clinical Brain Research, University of Tübingen, Germany; Laboratory for Action Representation and Learning, Department of Cognitive Neurology, Hertie Institute for Clinical Brain Research, University of Tübingen, Germany"
    },
    {
        "title": "Boosting Structured Prediction for Imitation Learning",
        "aff": "Robotics Institute, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University"
    },
    {
        "title": "Branch and Bound for Semi-Supervised Support Vector Machines",
        "aff": "Max Planck Institute T¨ubingen, Germany + Yahoo! Research; University of Chicago Chicago, USA; Yahoo! Research Santa Clara, USA"
    },
    {
        "title": "Causal inference in sensorimotor integration",
        "aff": "Department of Physiology and PM&R, Northwestern University, Chicago, IL 60611; Massachusetts Institute of Technology, Cambridge, MA 02139"
    },
    {
        "title": "Chained Boosting",
        "aff": "University of California, Riverside CA 92521; University of California, Riverside CA 92521; University of California, Riverside CA 92521"
    },
    {
        "title": "Clustering Under Prior Knowledge with Application to Image Segmentation",
        "aff": "Instituto de Telecomunicações, Instituto Superior Técnico, Technical University of Lisbon, Portugal; Vision, Image Processing, and Sound Laboratory, Dipartimento di Informatica, University of Verona, Italy; Vision, Image Processing, and Sound Laboratory, Dipartimento di Informatica, University of Verona, Italy"
    },
    {
        "title": "Clustering appearance and shape by learning jigsaws",
        "aff": "Microsoft Research Cambridge; Microsoft Research Cambridge; Microsoft Research Cambridge"
    },
    {
        "title": "Combining causal and similarity-based reasoning",
        "aff": ";;;"
    },
    {
        "title": "Comparative Gene Prediction using Conditional Random Fields",
        "aff": "The Broad Institute of MIT and Harvard; The Broad Institute of MIT and Harvard; The Broad Institute of MIT and Harvard; The Broad Institute of MIT and Harvard; The Broad Institute of MIT and Harvard"
    },
    {
        "title": "Computation of Similarity Measures for Sequential Data using Generalized Suffix Trees",
        "aff": "Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA"
    },
    {
        "title": "Conditional Random Sampling: A Sketch-based Sampling Technique for Sparse Data",
        "aff": "Department of Statistics, Stanford University; Microsoft Research; Department of Statistics, Stanford University"
    },
    {
        "title": "Conditional mean field",
        "aff": "Department of Computer Science, University of British Columbia, Vancouver, BC, Canada V6T 1Z4; Department of Computer Science, University of British Columbia, Vancouver, BC, Canada V6T 1Z4"
    },
    {
        "title": "Context Effects in Category Learning: An Investigation of Four Probabilistic Models",
        "aff": "Dept. of Computer Science+Institute of Cognitive Science; Dept. of Psychology+Institute of Cognitive Science; Dept. of Computer Science"
    },
    {
        "title": "Context dependent amplification of both rate and event-correlation in a VLSI network of spiking neurons",
        "aff": "Institute of Neuroinformatics University - ETH Zurich; Institute of Neuroinformatics University - ETH Zurich; Institute of Neuroinformatics University - ETH Zurich"
    },
    {
        "title": "Convergence of Laplacian Eigenmaps",
        "aff": "Department of Computer Science, Ohio State University; Department of Computer Science, The University of Chicago"
    },
    {
        "title": "Convex Repeated Games and Fenchel Duality",
        "aff": ";"
    },
    {
        "title": "Correcting Sample Selection Bias by Unlabeled Data",
        "aff": "School of Computer Science, Univ. of Waterloo, Canada; NICTA, ANU, Canberra, Australia; MPI for Biological Cybernetics, Tübingen, Germany; Ludwig-Maximilians-University, Munich, Germany; MPI for Biological Cybernetics, Tübingen, Germany"
    },
    {
        "title": "Cross-Validation Optimization for Large Scale Hierarchical Classification Kernel Methods",
        "aff": "Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "Data Integration for Classification Problems Employing Gaussian Process Priors",
        "aff": "Department of Computing Science, University of Glasgow, Scotland, UK; IRISA, Campus de Beaulieu, F-35042 Rennes Cedex, France"
    },
    {
        "title": "Denoising and Dimension Reduction in Feature Space",
        "aff": "Fraunhofer Institute; Inst. of Computational Science, ETH Zurich; Technical University of Berlin + Fraunhofer Institute"
    },
    {
        "title": "Detecting Humans via Their Pose",
        "aff": "Computer Science Department, University of California, Los Angeles; Honda Research Institute; Computer Science Department, University of California, Los Angeles"
    },
    {
        "title": "Differential Entropic Clustering of Multivariate Gaussians",
        "aff": ";"
    },
    {
        "title": "Dirichlet-Enhanced Spam Filtering based on Biased Samples",
        "aff": ";"
    },
    {
        "title": "Distributed Inference in Dynamical Systems",
        "aff": ";;;"
    },
    {
        "title": "Doubly Stochastic Normalization for Spectral Clustering",
        "aff": "School of Engineering and Computer Science, Hebrew University of Jerusalem, Jerusalem 91904, Israel; School of Engineering and Computer Science, Hebrew University of Jerusalem, Jerusalem 91904, Israel"
    },
    {
        "title": "Dynamic Foreground/Background Extraction from Images and Videos using Random Patches",
        "aff": ";"
    },
    {
        "title": "Effects of Stress and Genotype on Meta-parameter Dynamics in Reinforcement Learning",
        "aff": "Laboratory of Computational Neuroscience+Laboratory of Behavioral Genetics; Laboratory of Computational Neuroscience; Laboratory of Computational Neuroscience; Laboratory of Behavioral Genetics; Laboratory of Computational Neuroscience"
    },
    {
        "title": "Efficient Learning of Sparse Representations with an Energy-Based Model",
        "aff": "Courant Institute of Mathematical Sciences, New York University, New York, NY 10003; Courant Institute of Mathematical Sciences, New York University, New York, NY 10003; Courant Institute of Mathematical Sciences, New York University, New York, NY 10003; Courant Institute of Mathematical Sciences, New York University, New York, NY 10003"
    },
    {
        "title": "Efficient Methods for Privacy Preserving Face Detection",
        "aff": "Mitsubishi Electric Research Labs; Department of Computer Science, Bar Ilan University"
    },
    {
        "title": "Efficient Structure Learning of Markov Networks using $L_1$-Regularization",
        "aff": "Department of Computer Science, Stanford University; Department of Computer Science, Stanford University; Department of Computer Science, Stanford University"
    },
    {
        "title": "Efficient sparse coding algorithms",
        "aff": ";;;"
    },
    {
        "title": "Emergence of conjunctive visual features by quadratic independent component analysis",
        "aff": "Department of Computer Science, University of Helsinki, Finland; HIIT Basic Research Unit, University of Helsinki, Finland"
    },
    {
        "title": "Fast Computation of Graph Kernels",
        "aff": "Statistical Machine Learning, National ICT Australia, Locked Bag 8001, Canberra ACT 2601, Australia+Research School of Information Sciences & Engineering, Australian National University, Canberra ACT 0200, Australia; Institute for Computer Science, Ludwig-Maximilians-University Munich, Oettingenstr. 67, 80538 Munich, Germany; Statistical Machine Learning, National ICT Australia, Locked Bag 8001, Canberra ACT 2601, Australia+Research School of Information Sciences & Engineering, Australian National University, Canberra ACT 0200, Australia"
    },
    {
        "title": "Fast Discriminative Visual Codebooks using Randomized Clustering Forests",
        "aff": "GRA VIR-CNRS-INRIA, 655 avenue de l’Europe, Montbonnot 38330, France+Institute of Measurement and Control, University of Karlsruhe, Germany; GRA VIR-CNRS-INRIA, 655 avenue de l’Europe, Montbonnot 38330, France; GRA VIR-CNRS-INRIA, 655 avenue de l’Europe, Montbonnot 38330, France"
    },
    {
        "title": "Fast Iterative Kernel PCA",
        "aff": "Statistical Machine Learning, National ICT Australia; Statistical Machine Learning, National ICT Australia; Statistical Machine Learning, National ICT Australia"
    },
    {
        "title": "Fundamental Limitations of Spectral Clustering",
        "aff": "Department of Applied Mathematics and Computer Science, Weizmann Institute of Science, Rehovot, Israel 76100; Department of Applied Mathematics and Computer Science, Weizmann Institute of Science, Rehovot, Israel 76100"
    },
    {
        "title": "Game Theoretic Algorithms for Protein-DNA binding",
        "aff": "CSAIL-MIT; CSAIL - MIT; UCSC; CSAIL - MIT"
    },
    {
        "title": "Gaussian and Wishart Hyperkernels",
        "aff": ";"
    },
    {
        "title": "Generalized Maximum Margin Clustering and Unsupervised Kernel Learning",
        "aff": "Computer Science and Engineering, Michigan State University, East Lansing, MI 48824; Computer Science and Engineering, Michigan State University, East Lansing, MI 48824"
    },
    {
        "title": "Generalized Regularized Least-Squares Learning with Predefined Features in a Hilbert Space",
        "aff": "Department of Computer Science and Engineering, The Chinese University of Hong Kong; Department of Computer Science and Engineering, The Chinese University of Hong Kong; Department of Computer Science and Engineering, The Chinese University of Hong Kong"
    },
    {
        "title": "Geometric entropy minimization (GEM) for anomaly detection and localization",
        "aff": "University of Michigan"
    },
    {
        "title": "Graph Laplacian Regularization for Large-Scale Semidefinite Programming",
        "aff": "Dept of Computer and Information Science, U of Pennsylvania, Philadelphia; Computer Science Division, U of California, Berkeley; Dept of Computer and Information Science, U of Pennsylvania, Philadelphia; Dept of Computer Science and Engineering, U of California, San Diego"
    },
    {
        "title": "Graph-Based Visual Saliency",
        "aff": "California Institute of Technology; California Institute of Technology; California Institute of Technology"
    },
    {
        "title": "Greedy Layer-Wise Training of Deep Networks",
        "aff": ";;;"
    },
    {
        "title": "Handling Advertisements of Unknown Quality in Search Advertising",
        "aff": "Carnegie Mellon University; Yahoo! Research"
    },
    {
        "title": "Hidden Markov Dirichlet Process: Modeling Genetic Recombination in Open Ancestral Space",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Hierarchical Dirichlet Processes with Random Effects",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "High-Dimensional Graphical Model Selection Using $\\ell_1$-Regularized Logistic Regression",
        "aff": ";;"
    },
    {
        "title": "Hyperparameter Learning for Graph Based Semi-supervised Learning Algorithms",
        "aff": "Statistical Machine Learning Program, National ICT Australia, Canberra, Australia + CSL, RSISE, ANU, Canberra, Australia; Department of Computer Science, National University of Singapore"
    },
    {
        "title": "Image Retrieval and Classification Using Local Distance Functions",
        "aff": "Department of Computer Science, UC Berkeley; Google, Inc.; Department of Computer Science, UC Berkeley"
    },
    {
        "title": "Implicit Surfaces with Globally Regularised and Compactly Supported Basis Functions",
        "aff": "Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics + The University of Queensland"
    },
    {
        "title": "In-Network PCA and Anomaly Detection",
        "aff": "University of California, Berkeley, CA 94720; University of California, Berkeley, CA 94720; Intel Research, Berkeley, CA 94704; University of California, Berkeley, CA 94720; University of California, Berkeley, CA 94720; Intel Research, Berkeley, CA 94704"
    },
    {
        "title": "Inducing Metric Violations in Human Similarity Judgements",
        "aff": "Fraunhofer FIRST.IDA, Kekulestr. 7, 12489 Berlin, Germany; Max Planck Institut for Biological Cybernetics, Spemannstr. 38, 72076 Tübingen, Germany; Fraunhofer FIRST.IDA, Kekulestr. 7, 12489 Berlin, Germany + University of Potsdam, Department of Computer Science, August-Bebel-Strasse 89, 14482 Potsdam, Germany; Max Planck Institut for Biological Cybernetics, Spemannstr. 38, 72076 Tübingen, Germany"
    },
    {
        "title": "Inferring Network Structure from Co-Occurrences",
        "aff": "Electrical and Computer Eng., University of Wisconsin, Madison, WI 53706; Instituto de Telecomunicações, Instituto Superior Técnico, Lisboa, Portugal; Electrical and Computer Eng., University of Wisconsin, Madison, WI 53706"
    },
    {
        "title": "Information Bottleneck Optimization and Independent Component Extraction with Spiking Neurons",
        "aff": ";;"
    },
    {
        "title": "Information Bottleneck for Non Co-Occurrence Data",
        "aff": "School of Computer Science and Engineering + Interdisciplinary Center for Neural Computation; The Lewis-Sigler Institute for Integrative Genomics; School of Computer Science and Engineering + Interdisciplinary Center for Neural Computation"
    },
    {
        "title": "Isotonic Conditional Random Fields and Local Sentiment Flow",
        "aff": "School of Elec. and Computer Engineering, Purdue University - West Lafayette, IN; Department of Statistics, Purdue University - West Lafayette, IN + School of Elec. and Computer Engineering, Purdue University - West Lafayette, IN"
    },
    {
        "title": "Kernel Maximum Entropy Data Transformation and an Enhanced Spectral Clustering Algorithm",
        "aff": "Department of Physics and Technology, University of Tromsø, Norway; Department of Physics and Technology, University of Tromsø, Norway; Department of Computing Science, University of Glasgow, Scotland; Department of Computer Science and Engineering, Oregon Health and Science University, USA"
    },
    {
        "title": "Kernels on Structured Objects Through Nested Histograms",
        "aff": "Institute of Statistical Mathematics; Institute of Statistical Mathematics"
    },
    {
        "title": "Large Margin Component Analysis",
        "aff": "Riya, Inc.; Riya, Inc."
    },
    {
        "title": "Large Margin Hidden Markov Models for Automatic Speech Recognition",
        "aff": "Computer Science Division, University of California, Berkeley, CA 94720-1776; Department of Computer Science and Engineering, University of California (San Diego), La Jolla, CA 92093-0404"
    },
    {
        "title": "Large Margin Multi-channel Analog-to-Digital Conversion with Applications to Neural Prosthesis",
        "aff": ";"
    },
    {
        "title": "Large Scale Hidden Semi-Markov SVMs",
        "aff": "Friedrich Miescher Laboratoy, Max Planck Society; Fraunhofer FIRST.IDA"
    },
    {
        "title": "Large-Scale Sparsified Manifold Regularization",
        "aff": "Department of Computer Science and Engineering, The Hong Kong University of Science and Technology; Department of Computer Science and Engineering, The Hong Kong University of Science and Technology"
    },
    {
        "title": "Learnability and the doubling dimension",
        "aff": "Genome Institute of Singapore; Google"
    },
    {
        "title": "Learning Dense 3D Correspondence",
        "aff": "Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics; Universität Siegen"
    },
    {
        "title": "Learning Motion Style Synthesis from Perceptual Observations",
        "aff": "Riya, Inc.; Integrated Movement Studies; New York University"
    },
    {
        "title": "Learning Nonparametric Models for Probabilistic Imitation",
        "aff": ";;"
    },
    {
        "title": "Learning Structural Equation Models for fMRI",
        "aff": ";;;;;"
    },
    {
        "title": "Learning Time-Intensity Profiles of Human Activity using Non-Parametric Bayesian Models",
        "aff": "Donald Bren School of Information and Computer Science, U.C. Irvine; Donald Bren School of Information and Computer Science, U.C. Irvine"
    },
    {
        "title": "Learning annotated hierarchies from relational data",
        "aff": "CSAIL, Dept. of Brain & Cognitive Sciences, MIT, Cambridge, MA 02139; CSAIL, Dept. of Brain & Cognitive Sciences, MIT, Cambridge, MA 02139; CSAIL, Dept. of Brain & Cognitive Sciences, MIT, Cambridge, MA 02139; CSAIL, Dept. of Brain & Cognitive Sciences, MIT, Cambridge, MA 02139"
    },
    {
        "title": "Learning from Multiple Sources",
        "aff": ";;"
    },
    {
        "title": "Learning on Graph with Laplacian Regularization",
        "aff": "IBM T.J. Watson Research Center, Hawthorne, NY 10532, U.S.A.; Yahoo! Inc., New York City, NY 10011, U.S.A."
    },
    {
        "title": "Learning to Model Spatial Dependency: Semi-Supervised Discriminative Random Fields",
        "aff": "Department of Computing Science, University of Alberta; Department of Computer Science and Engineering, Wright State University; Department of Computing Science, University of Waterloo; Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta"
    },
    {
        "title": "Learning to Rank with Nonsmooth Cost Functions",
        "aff": "Microsoft Research; Microsoft Research; Statistical Machine Learning Program, NICTA"
    },
    {
        "title": "Learning to Traverse Image Manifolds",
        "aff": "University of California, San Diego; University of California, San Diego; University of California, San Diego"
    },
    {
        "title": "Learning to be Bayesian without Supervision",
        "aff": "Courant Inst. of Mathematical Sciences, New York University; Center for Neural Science + Courant Inst. of Mathematical Sciences, New York University"
    },
    {
        "title": "Learning to parse images of articulated bodies",
        "aff": "Toyota Technological Institute at Chicago"
    },
    {
        "title": "Learning with Hypergraphs: Clustering, Classification, and Embedding",
        "aff": "NEC Laboratories America, Inc.; School of Computer Science, University of Waterloo; Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "Linearly-solvable Markov decision problems",
        "aff": "Department of Cognitive Science, University of California San Diego"
    },
    {
        "title": "Logarithmic Online Regret Bounds for Undiscounted Reinforcement Learning",
        "aff": "University of Leoben, Franz-Josef-Strasse 18, 8700 Leoben, Austria; University of Leoben, Franz-Josef-Strasse 18, 8700 Leoben, Austria"
    },
    {
        "title": "Logistic Regression for Single Trial EEG Classification",
        "aff": "Dept. of Mathematical Informatics, IST, The University of Tokyo, 113-8656 Tokyo, Japan + Fraunhofer FIRST.IDA, Kekul´estr. 7, 12489 Berlin, Germany; Dept. of Mathematical Informatics, IST, The University of Tokyo, 113-8656 Tokyo, Japan + ERATO Aihara Complexity Modeling Project, JST, 153-8505 Tokyo, Japan; Dept. of Computer Science, Technical University of Berlin, Franklinstr. 28/29, 10587 Berlin, Germany + Fraunhofer FIRST.IDA, Kekul´estr. 7, 12489 Berlin, Germany"
    },
    {
        "title": "MLLE: Modified Locally Linear Embedding Using Multiple Weights",
        "aff": "Department of Mathematics, Zhejiang University; College of Information Science and Engineering, Huaqiao University + Dep. of Mathematics, Zhejiang University"
    },
    {
        "title": "Manifold Denoising",
        "aff": "Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "Map-Reduce for Machine Learning on Multicore",
        "aff": "CS. Department, Stanford University; CS. Department, Stanford University; CS. Department, Stanford University; CS. Department, Stanford University; CS. Department, Stanford University + RexeeInc.; CS. Department, Stanford University; CS. Department, Stanford University"
    },
    {
        "title": "Max-margin classification of incomplete data",
        "aff": "Department of Computer Science, Stanford University, Stanford CA, 94305; Department of Electrical Engineering, Stanford University, Stanford CA, 94305; Department of Computer Science, Stanford University, Stanford CA, 94305; Department of Computer Science, Stanford University, Stanford CA, 94305; Department of Computer Science, Stanford University, Stanford CA, 94305"
    },
    {
        "title": "Mixture Regression for Covariate Shift",
        "aff": "Institute of Adaptive and Neural Computation, School of Informatics, University of Edinburgh; Department of Computer Science, Tokyo Institute of Technology"
    },
    {
        "title": "Modeling Dyadic Data with Binary Latent Factors",
        "aff": "Department of Computer Science, University of Toronto; Department of Engineering, Cambridge University; Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto"
    },
    {
        "title": "Modeling General and Specific Aspects of Documents with a Probabilistic Topic Model",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine; Department of Cognitive Sciences, University of California, Irvine"
    },
    {
        "title": "Modeling Human Motion Using Binary Latent Variables",
        "aff": "Dept. of Computer Science, University of Toronto; Dept. of Computer Science, University of Toronto; Dept. of Computer Science, University of Toronto"
    },
    {
        "title": "Modelling transcriptional regulation using Gaussian Processes",
        "aff": "School of Computer Science, University of Manchester, U.K.; Department of Computer Science, University of Shefﬁeld, U.K.; School of Computer Science, University of Manchester, U.K."
    },
    {
        "title": "Multi-Instance Multi-Label Learning with Application to Scene Classification",
        "aff": "National Laboratory for Novel Software Technology, Nanjing University, Nanjing 210093, China; National Laboratory for Novel Software Technology, Nanjing University, Nanjing 210093, China"
    },
    {
        "title": "Multi-Robot Negotiation: Approximating the Set of Subgame Perfect Equilibria in General-Sum Stochastic Games",
        "aff": "Carnegie Mellon University; Carnegie Mellon University"
    },
    {
        "title": "Multi-Task Feature Learning",
        "aff": "Department of Computer Science, University College London; Technology Management and Decision Sciences, INSEAD; Department of Computer Science, University College London"
    },
    {
        "title": "Multi-dynamic Bayesian Networks",
        "aff": ";"
    },
    {
        "title": "Multiple Instance Learning for Computer Aided Diagnosis",
        "aff": "CAD & Knowledge Solutions, Siemens Medical Solutions USA, Malvern, PA 19355; CAD & Knowledge Solutions, Siemens Medical Solutions USA, Malvern, PA 19355; CAD & Knowledge Solutions, Siemens Medical Solutions USA, Malvern, PA 19355; CAD & Knowledge Solutions, Siemens Medical Solutions USA, Malvern, PA 19355"
    },
    {
        "title": "Multiple timescales and uncertainty in motor adaptation",
        "aff": "Rehabilitation Institute of Chicago + Northwestern University, Dept. PM&R; Massachusetts Institute of Technology; Johns Hopkins University"
    },
    {
        "title": "Mutagenetic tree Fisher kernel improves prediction of HIV drug resistance from viral genotype",
        "aff": "Department of Computational Biology, Max Planck Institute for Informatics, Saarbrücken, Germany; Department of Mathematics, University of California, Berkeley, CA 94720 + Program for Evolutionary Dynamics, Harvard University, Cambridge, MA 02138"
    },
    {
        "title": "Natural Actor-Critic for Road Traffic Optimisation",
        "aff": "Albert-Ludwigs-Universit ¨at, Freiburg, Germany; National ICT Australia, Canberra, Australia; National ICT Australia, Canberra, Australia."
    },
    {
        "title": "Near-Uniform Sampling of Combinatorial Spaces Using XOR Constraints",
        "aff": "Department of Computer Science, Cornell University, Ithaca NY 14853-7501, USA; Department of Computer Science, Cornell University, Ithaca NY 14853-7501, USA; Department of Computer Science, Cornell University, Ithaca NY 14853-7501, USA"
    },
    {
        "title": "Neurophysiological Evidence of Cooperative Mechanisms for Stereo Computation",
        "aff": "Center for the Neural Basis of Cognition (CNBC) + CNBC and Computer Science Department; CNBC and Computer Science Department; CNBC and Computer Science Department"
    },
    {
        "title": "No-regret Algorithms for Online Convex Programs",
        "aff": "Department of Machine Learning, Carnegie Mellon University"
    },
    {
        "title": "Non-rigid point set registration: Coherent Point Drift",
        "aff": "Department of Computer Science and Electrical Engineering, OGI School of Science and Engineering, Oregon Health and Science University; Department of Computer Science and Electrical Engineering, OGI School of Science and Engineering, Oregon Health and Science University; Department of Computer Science and Electrical Engineering, OGI School of Science and Engineering, Oregon Health and Science University"
    },
    {
        "title": "Nonlinear physically-based models for decoding motor-cortical population activity",
        "aff": "Department of Computer Science, Brown University; Department of Computer Science, Brown University; Department of Computer Science, Brown University"
    },
    {
        "title": "Nonnegative Sparse PCA",
        "aff": "School of Engineering and Computer Science, Hebrew University of Jerusalem, Jerusalem 91904, Israel; School of Engineering and Computer Science, Hebrew University of Jerusalem, Jerusalem 91904, Israel"
    },
    {
        "title": "On Transductive Regression",
        "aff": "Google Research; Courant Institute of Mathematical Sciences and Google Research"
    },
    {
        "title": "On the Relation Between Low Density Separation, Spectral Clustering and Graph Cuts",
        "aff": "Department of Computer Science, University of Chicago; Department of Computer Science and Engineering, The Ohio State University; Department of Computer Science, University of Chicago"
    },
    {
        "title": "Online Classification for Complex Problems Using Simultaneous Projections",
        "aff": "School of Computer Sci. & Eng., The Hebrew University, Jerusalem 91904, Israel + Google Inc. 1600 Amphitheatre Pkwy, Mountain View, CA 94043, USA; School of Computer Sci. & Eng., The Hebrew University, Jerusalem 91904, Israel; School of Computer Sci. & Eng., The Hebrew University, Jerusalem 91904, Israel + Google Inc. 1600 Amphitheatre Pkwy, Mountain View, CA 94043, USA"
    },
    {
        "title": "Online Clustering of Moving Hyperplanes",
        "aff": "Center for Imaging Science, Department of Biomedical Engineering, Johns Hopkins University"
    },
    {
        "title": "Optimal Change-Detection and Spiking Neurons",
        "aff": "SBMB, Princeton University"
    },
    {
        "title": "Optimal Single-Class Classification Strategies",
        "aff": "Department of Computer Science, Technion-Israel Institute of Technology, Technion, Israel 32000; Department of Computer Science, Technion-Israel Institute of Technology, Technion, Israel 32000"
    },
    {
        "title": "Ordinal Regression by Extended Binary Classification",
        "aff": "Learning Systems Group, California Institute of Technology; Learning Systems Group, California Institute of Technology"
    },
    {
        "title": "PAC-Bayes Bounds for the Risk of the Majority Vote and the Variance of the Gibbs Classifier",
        "aff": "D´epartement IFT-GLO, Universit´e Laval, Qu´ebec, Canada; D´epartement IFT-GLO, Universit´e Laval, Qu´ebec, Canada; D´epartement IFT-GLO, Universit´e Laval, Qu´ebec, Canada; D´epartement IFT-GLO, Universit´e Laval, Qu´ebec, Canada; Laboratoire d’informatique de Paris 6, Universit´e Pierre et Marie Curie, Paris, France"
    },
    {
        "title": "PG-means: learning the number of clusters in data",
        "aff": "Computer Science Department, Baylor University; Computer Science Department, Baylor University"
    },
    {
        "title": "Parameter Expanded Variational Bayesian Methods",
        "aff": "MIT CSAIL; MIT CSAIL"
    },
    {
        "title": "Part-based Probabilistic Point Matching using Equivalence Constraints",
        "aff": "Institute of Perception, Action and Behavior, School of Informatics, University of Edinburgh, Edinburgh, UK. EH9 3JZ; Institute of Perception, Action and Behavior, School of Informatics, University of Edinburgh, Edinburgh, UK. EH9 3JZ"
    },
    {
        "title": "Particle Filtering for Nonparametric Bayesian Matrix Factorization",
        "aff": "Department of Computer Science, Brown University; Department of Psychology, University of California, Berkeley"
    },
    {
        "title": "Predicting spike times from subthreshold dynamics of a neuron",
        "aff": "Department of Physics, Kyoto University; Department of Physics, Kyoto University"
    },
    {
        "title": "Prediction on a Graph with a Perceptron",
        "aff": ";"
    },
    {
        "title": "Randomized PCA Algorithms with Regret Bounds that are Logarithmic in the Dimension",
        "aff": "Computer Science Department, University of California - Santa Cruz; Computer Science Department, University of California - Santa Cruz"
    },
    {
        "title": "Real-time adaptive information-theoretic optimization of neurophysiology experiments",
        "aff": "School of Bioengineering, Georgia Institute of Technology; School of Electrical and Computer Engineering, Georgia Institute of Technology; Department of Statistics, Columbia University"
    },
    {
        "title": "Recursive Attribute Factoring",
        "aff": "Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043; Dept. of CSE, Univ. of Washington, Seattle WA- 98195-2350; Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043"
    },
    {
        "title": "Recursive ICA",
        "aff": "Department of Computer Science and Engineering, University of California, San Diego; Department of Computer Science and Engineering, University of California, San Diego; Department of Computer Science and Engineering, University of California, San Diego"
    },
    {
        "title": "Reducing Calibration Time For Brain-Computer Interfaces: A Clustering Approach",
        "aff": "Technical University Berlin; Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA; Technical University Berlin + Fraunhofer FIRST.IDA"
    },
    {
        "title": "Relational Learning with Gaussian Processes",
        "aff": ";;;"
    },
    {
        "title": "Robotic Grasping of Novel Objects",
        "aff": "Computer Science Department, Stanford University, Stanford, CA 94305; Computer Science Department, Stanford University, Stanford, CA 94305; Computer Science Department, Stanford University, Stanford, CA 94305; Computer Science Department, Stanford University, Stanford, CA 94305"
    },
    {
        "title": "Sample Complexity of Policy Search with Known Dynamics",
        "aff": "Division of Computer Science and Department of Statistics, University of California, Berkeley; Division of Computer Science, University of California, Berkeley"
    },
    {
        "title": "Scalable Discriminative Learning for Natural Language Parsing and Translation",
        "aff": "Computer Science Department, New York University; Computer Science Department, New York University; Computer Science Department, New York University"
    },
    {
        "title": "Shifting, One-Inclusion Mistake Bounds and Tight Multiclass Expected Risk Bounds",
        "aff": "Computer Science Division, University of California, Berkeley; Computer Science Division and Department of Statistics, University of California, Berkeley; Department of Mathematics & Statistics, The University of Melbourne"
    },
    {
        "title": "Similarity by Composition",
        "aff": ";"
    },
    {
        "title": "Simplifying Mixture Models through Function Approximation",
        "aff": ";"
    },
    {
        "title": "Single Channel Speech Separation Using Factorial Dynamics",
        "aff": ";;;"
    },
    {
        "title": "Sparse Kernel Orthonormalized PLS for feature extraction in large data sets",
        "aff": "Informatics and Mathematical Modelling, Technical University of Denmark; Informatics and Mathematical Modelling, Technical University of Denmark; Informatics and Mathematical Modelling, Technical University of Denmark"
    },
    {
        "title": "Sparse Multinomial Logistic Regression via Bayesian L1 Regularisation",
        "aff": "School of Computing Sciences, University of East Anglia, Norwich, Norfolk, NR4 7TJ, U.K.; School of Computing Sciences, University of East Anglia, Norwich, Norfolk, NR4 7TJ, U.K.; Department of Computing Science, University of Glasgow, Glasgow, Scotland, G12 8QQ, U.K."
    },
    {
        "title": "Sparse Representation for Signal Classification",
        "aff": "Department of Electrical and Computer Engineering, Michigan State University, East Lansing, MI48824; Department of Electrical and Computer Engineering, Michigan State University, East Lansing, MI48824"
    },
    {
        "title": "Speakers optimize information density through syntactic reduction",
        "aff": "Department of Linguistics, UCSanDiego; Department of Linguistics & Department of Psychology, Stanford University & UCSan Diego"
    },
    {
        "title": "Stability of $K$-Means Clustering",
        "aff": "Department of Computer Science, UC Berkeley; Department of Computer Science, University of Chicago + D.I.S.I., Università di Genova, Italy"
    },
    {
        "title": "Statistical Modeling of Images with Fields of Gaussian Scale Mixtures",
        "aff": "Howard Hughes Medical Institute + Center for Neural Science + Courant Institute of Mathematical Sciences, New York University; Howard Hughes Medical Institute + Center for Neural Science + Courant Institute of Mathematical Sciences, New York University"
    },
    {
        "title": "Stochastic Relational Models for Discriminative Link Prediction",
        "aff": "NEC Laboratories America, Cupertino, CA 95014; CCLS, Columbia University, New York, NY 10115; Siemens AG, Corporate Research & Technology, 81739 Munich, Germany; Siemens AG, Corporate Research & Technology, 81739 Munich, Germany; Siemens AG, Corporate Research & Technology, 81739 Munich, Germany"
    },
    {
        "title": "Stratification Learning: Detecting Mixed Density and Dimensionality in High Dimensional Point Clouds",
        "aff": "IMA and Electrical and Computer Engineering, University of Minnesota, Minneapolis, MN 55455; IMA and Electrical and Computer Engineering, University of Minnesota, Minneapolis, MN 55455; IMA and Electrical and Computer Engineering, University of Minnesota, Minneapolis, MN 55455"
    },
    {
        "title": "Subordinate class recognition using relational object models",
        "aff": "Department of Computer Science, The Hebrew university of Jerusalem; Department of Computer Science, The Hebrew university of Jerusalem"
    },
    {
        "title": "Support Vector Machines on a Budget",
        "aff": "School of Computer Science and Engineering, The Hebrew University, Jerusalem 91904, Israel; School of Computer Science and Engineering, The Hebrew University, Jerusalem 91904, Israel"
    },
    {
        "title": "Temporal Coding using the Response Properties of Spiking Neurons",
        "aff": "INRIA - Campus Scientifique, B.P. 239 F-54506 Vandoeuvre-Les-Nancy Cedex, FRANCE"
    },
    {
        "title": "Temporal and Cross-Subject Probabilistic Models for fMRI Prediction Tasks",
        "aff": "Department of Computer Science, Stanford University; Department of Computer Science, Stanford University; Department of Computer Science, Stanford University"
    },
    {
        "title": "Temporal dynamics of information content carried by neurons in the primary visual cortex",
        "aff": "Max-Planck-Institute for Brain Research, Frankfurt (Main), Germany; Max-Planck-Institute for Brain Research, Frankfurt (Main), Germany; Institute for Theoretical Computer Science, Graz University of Technology, A-80lO Graz, Austria; Institute for Theoretical Computer Science, Graz University of Technology, A-80lO Graz, Austria"
    },
    {
        "title": "The Neurodynamics of Belief Propagation on Binary Markov Random Fields",
        "aff": "Institute of Neuroinformatics ETH/UNIZH Zurich Switzerland; Institute of Neuroinformatics ETH/UNIZH Zurich Switzerland"
    },
    {
        "title": "The Robustness-Performance Tradeoff in Markov Decision Processes",
        "aff": "Department of Electrical and Computer Engineering, McGill University; Department of Electrical and Computer Engineering, McGill University"
    },
    {
        "title": "Theory and Dynamics of Perceptual Bistability",
        "aff": "Departments of Psychology and Computer Sci. & Eng., University of Minnesota; Department of Computer Sci. & Eng., University of Minnesota"
    },
    {
        "title": "Tighter PAC-Bayes Bounds",
        "aff": "Dep. of Mathematics, Lund University/LTH; Dep. of Signal Processing and Communications, University Carlos III of Madrid; Dep. of Computer Science, University College London"
    },
    {
        "title": "Towards a general independent subspace analysis",
        "aff": "Max Planck Institute for Dynamics and Self-Organisation & Bernstein Center for Computational Neuroscience"
    },
    {
        "title": "Training Conditional Random Fields for Maximum Labelwise Accuracy",
        "aff": "Computer Science Department, Stanford University, Stanford, CA, USA; Computer Science Department, Stanford University, Stanford, CA, USA; Computer Science Department, Stanford University, Stanford, CA, USA; Computer Science Department, Stanford University, Stanford, CA, USA"
    },
    {
        "title": "TrueSkill™: A Bayesian Skill Rating System",
        "aff": ";;"
    },
    {
        "title": "Uncertainty, phase and oscillatory hippocampal recall",
        "aff": ";"
    },
    {
        "title": "Unified Inference for Variational Bayesian Linear Gaussian State-Space Models",
        "aff": "IDIAP Research Institute; IDIAP Research Institute"
    },
    {
        "title": "Unsupervised Learning of a Probabilistic Grammar for Object Detection and Parsing",
        "aff": "Department of Statistics, University of California at Los Angeles; Department of Automation, University of Science and Technology of China; Department of Statistics, University of California at Los Angeles"
    },
    {
        "title": "Unsupervised Regression with Applications to Nonlinear System Identification",
        "aff": "Intel Research Seattle; California Institute of Technology"
    },
    {
        "title": "Using Combinatorial Optimization within Max-Product Belief Propagation",
        "aff": "Department of Computer Science, Stanford University; Department of Computer Science, Stanford University; Department of Computer Science, Stanford University; Department of Computer Science, Stanford University"
    },
    {
        "title": "iLSTD: Eligibility Traces and Convergence Analysis",
        "aff": "Department of Computing Science; Department of Computing Science; Department of Computing Science; Department of Computing Science"
    },
    {
        "title": "implicit Online Learning with Kernels",
        "aff": "National ICT Australia; National ICT Australia; Department of Computing Science, University of Alberta, Canada; Department of Computer Science and Engineering, Wright State University; National ICT Australia"
    }
]