[
    {
        "title": "A Bound on the Error of Cross Validation Using the Approximation and Estimation Rates, with Consequences for the Training-Test Split",
        "aff": "AT&T Research"
    },
    {
        "title": "A Dynamical Model of Context Dependencies for the Vestibulo-Ocular Reflex",
        "aff": "Computational Neurobiology Laboratory, Howard Hughes Medical Institute, The Salk Institute for Biological Studies; Departments of Biology and Physics, University of California, San Diego"
    },
    {
        "title": "A Dynamical Systems Approach for a Learnable Autonomous Robot",
        "aff": ";"
    },
    {
        "title": "A Framework for Non-rigid Matching and Correspondence",
        "aff": "Departments of Diagnostic Radiology and Computer Science and the Yale Neuroengineering and Neuroscience Center, Yale University New Haven, CT 06520-8285; Departments of Diagnostic Radiology and Computer Science and the Yale Neuroengineering and Neuroscience Center, Yale University New Haven, CT 06520-8285; Departments of Diagnostic Radiology and Computer Science and the Yale Neuroengineering and Neuroscience Center, Yale University New Haven, CT 06520-8285"
    },
    {
        "title": "A Model of Auditory Streaming",
        "aff": "Neurodynamics Research Group, School of Computing, University of Plymouth, Plymouth PL4 8AA, UK; Neurodynamics Research Group, School of Computing, University of Plymouth, Plymouth PL4 8AA, UK"
    },
    {
        "title": "A Model of Spatial Representations in Parietal Cortex Explains Hemineglect",
        "aff": "Dept of Neurobiology, UCLA, Los Angeles, CA 90095-1763; Howard Hughes Medical Institute, The Salk Institute, La Jolla, CA 92037"
    },
    {
        "title": "A Multiscale Attentional Framework for Relaxation Neural Networks",
        "aff": "Dept. of Electrical Engineering, Yale University; Dept. of Computer Science & Engineering, University of California, San Diego"
    },
    {
        "title": "A Neural Network Autoassociator for Induction Motor Failure Prediction",
        "aff": ";;;;;"
    },
    {
        "title": "A Neural Network Classifier for the I100 OCR Chip",
        "aff": ";"
    },
    {
        "title": "A Neural Network Model of 3-D Lightness Perception",
        "aff": "Federal Univ. of Rio de Janeiro; Boston University"
    },
    {
        "title": "A New Learning Algorithm for Blind Signal Separation",
        "aff": "University of Tokyo; Lab. for Artificial Brain Systems, FRP, RIKEN; Lab. for Information Representation, FRP, RIKEN"
    },
    {
        "title": "A Novel Channel Selection System in Cochlear Implants Using Artificial Neural Network",
        "aff": "Systems Engineering and Design Automation Laboratory, Department of Electrical Engineering, The University of Sydney, NSW 2006, Australia; Systems Engineering and Design Automation Laboratory, Department of Electrical Engineering, The University of Sydney, NSW 2006, Australia"
    },
    {
        "title": "A Practical Monte Carlo Implementation of Bayesian Learning",
        "aff": "Department of Computer Science, University of Toronto"
    },
    {
        "title": "A Predictive Switching Model of Cerebellar Movement Control",
        "aff": ";"
    },
    {
        "title": "A Realizable Learning Task which Exhibits Overfitting",
        "aff": "Laboratory for Information Representation, RIKEN, Hirosawa 2-1, Wako-shi, Saitama, 351-01, Japan"
    },
    {
        "title": "A Smoothing Regularizer for Recurrent Neural Networks",
        "aff": "Oregon Graduate Institute, Computer Science Dept., Portland, OR 97291-1000; Oregon Graduate Institute, Computer Science Dept., Portland, OR 97291-1000"
    },
    {
        "title": "A Unified Learning Scheme: Bayesian-Kullback Ying-Yang Machine",
        "aff": "Computer Science Dept., The Chinese University of HK, Hong Kong + National Machine Perception Lab, Peking University, Beijing"
    },
    {
        "title": "A model of transparent motion and non-transparent motion aftereffects",
        "aff": ""
    },
    {
        "title": "Absence of Cycles in Symmetric Neural Networks",
        "aff": ";;;"
    },
    {
        "title": "Active Gesture Recognition using Learned Visual Attention",
        "aff": "Perceptual Computing Group, MIT Media Lab; Perceptual Computing Group, MIT Media Lab"
    },
    {
        "title": "Active Learning in Multilayer Perceptrons",
        "aff": "Information and Communication R&D Center, Ricoh Co., Ltd."
    },
    {
        "title": "Adaptive Back-Propagation in On-Line Learning of Multilayer Networks",
        "aff": "Department of Physics, University of Edinburgh; Neural Computing Research Group, University of Aston"
    },
    {
        "title": "Adaptive Mixture of Probabilistic Transducers",
        "aff": "AT&T Bell Laboratories"
    },
    {
        "title": "Adaptive Retina with Center-Surround Receptive Field",
        "aff": ";"
    },
    {
        "title": "An Information-theoretic Learning Algorithm for Neural Network Classification",
        "aff": ";;;"
    },
    {
        "title": "Analog VLSI Processor Implementing the Continuous Wavelet Transform",
        "aff": ";"
    },
    {
        "title": "Bayesian Methods for Mixtures of Experts",
        "aff": "Cambridge University Engineering Department; Cavendish Laboratory; Cambridge University Engineering Department"
    },
    {
        "title": "Beating a Defender in Robotic Soccer: Memory-Based Learning of a Continuous Function",
        "aff": "Department of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213; Department of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "Boosting Decision Trees",
        "aff": "College of Computing, Georgia Tech, 801 Atlantic Drive, Atlanta, GA 30332-0280 + A TR Human Information Processing, 2-2 Hikaridai, Seiko-cho, Soraku-gun, 619-02 Kyoto; College of Computing, Georgia Tech, 801 Atlantic Drive, Atlanta, GA 30332-0280"
    },
    {
        "title": "Cholinergic suppression of transmission may allow combined associative memory function and self-organization in the neocortex",
        "aff": "Department of Psychology and Program in Neurosciences, Harvard University, 33 Kirkland St., Cambridge, MA 02138; Department of Psychology and Program in Neurosciences, Harvard University, 33 Kirkland St., Cambridge, MA 02138"
    },
    {
        "title": "Classifying Facial Action",
        "aff": "Howard Hughes Medical Institute + The Salk Institute, La Jolla, CA 92037; Howard Hughes Medical Institute + The Salk Institute, La Jolla, CA 92037; Howard Hughes Medical Institute + The Salk Institute, La Jolla, CA 92037; Howard Hughes Medical Institute + The Salk Institute, La Jolla, CA 92037; The Niels Bohr Institute, 2100 Copenhagen, Denmark; Network Information Research Corp, Salt Lake City, Utah + University of California San Francisco, San Francisco, CA 94143; Network Information Research Corp, Salt Lake City, Utah + University of California San Francisco, San Francisco, CA 94143"
    },
    {
        "title": "Clustering data through an analogy to the Potts model",
        "aff": ";;"
    },
    {
        "title": "Competence Acquisition in an Autonomous Mobile Robot using Hardware Neural Techniques",
        "aff": "Department of Electrical Engineering, Edinburgh University; Department of Electrical Engineering, Edinburgh University"
    },
    {
        "title": "Constructive Algorithms for Hierarchical Mixtures of Experts",
        "aff": ";"
    },
    {
        "title": "Context-Dependent Classes in a Hybrid Recurrent Network-HMM Speech Recognition System",
        "aff": "Cambridge University Engineering Department; Cambridge University Engineering Department; Cambridge University Engineering Department + Nuance Communications"
    },
    {
        "title": "Control of Selective Visual Attention: Modeling the \"Where\" Pathway",
        "aff": "Computation and Neural Systems 139-74, California Institute of Technology + Zanvyl Krieger Mind/Brain Institute and Department of Neuroscience, 3400 N. Charles Street, The Johns Hopkins University, Baltimore, MD 21218; Computation and Neural Systems 139-74, California Institute of Technology"
    },
    {
        "title": "Correlated Neuronal Response: Time Scales and Mechanisms",
        "aff": ";;"
    },
    {
        "title": "Discovering Structure in Continuous Variables Using Bayesian Networks",
        "aff": "Siemens AG, Central Research; Siemens AG, Central Research"
    },
    {
        "title": "Discriminant Adaptive Nearest Neighbor Classification and Regression",
        "aff": "Department of Statistics, Sequoia Hall, Stanford University, California 94305; Department of Statistics, University of Toronto"
    },
    {
        "title": "Does the Wake-sleep Algorithm Produce Good Density Estimators?",
        "aff": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto"
    },
    {
        "title": "Dynamics of Attention as Near Saddle-Node Bifurcation Behavior",
        "aff": ";"
    },
    {
        "title": "Dynamics of On-Line Gradient Descent Learning for Multilayer Neural Networks",
        "aff": "Dept. of Compo Sci. & App. Math. + Aston University; CONNECT, The Niels Bohr Institute + Aston University"
    },
    {
        "title": "EM Optimization of Latent-Variable Density Models",
        "aff": "Neural Computing Research Group, Aston University, Birmingham, B4 7ET, UK; Neural Computing Research Group, Aston University, Birmingham, B4 7ET, UK; Neural Computing Research Group, Aston University, Birmingham, B4 7ET, UK"
    },
    {
        "title": "Empirical Entropy Manipulation for Real-World Problems",
        "aff": "Computational Neurobiology Laboratory, The Salk Institute for Biological Studies; Computational Neurobiology Laboratory, The Salk Institute for Biological Studies; Computational Neurobiology Laboratory, The Salk Institute for Biological Studies + M.LT., 545 Technology Square, Cambridge, MA 02139"
    },
    {
        "title": "Estimating the Bayes Risk from Sample Data",
        "aff": "Computer Science and Electrical Engineering Department, University of Vermont; Computer Science and Electrical Engineering Department, University of Vermont"
    },
    {
        "title": "Examples of learning curves from a modified VC-formalism",
        "aff": "Telstra Research Laboratories; Telstra Research Laboratories; Department of Systems Engineering, Australian National University; Department of Systems Engineering, Australian National University"
    },
    {
        "title": "Experiments with Neural Networks for Real Time Implementation of Control",
        "aff": ";;;"
    },
    {
        "title": "Exploiting Tractable Substructures in Intractable Networks",
        "aff": ";"
    },
    {
        "title": "Explorations with the Dynamic Wave Model",
        "aff": "Department of Cognitive Science, UCSD, 9500 Gilman Dr, LA JOLLA CA 92093-0515; Department of Cognitive Science, UCSD, 9500 Gilman Dr, LA JOLLA CA 92093-0515"
    },
    {
        "title": "Exponentially many local minima for single neurons",
        "aff": ";;"
    },
    {
        "title": "Extracting Tree-Structured Representations of Trained Networks",
        "aff": "Computer Sciences Department, University of Wisconsin-Madison; Computer Sciences Department, University of Wisconsin-Madison"
    },
    {
        "title": "Factorial Hidden Markov Models",
        "aff": "Department of Computer Science, University of Toronto, Toronto, ON M5S 1A4, Canada; Department of Brain & Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, MA 02139, USA"
    },
    {
        "title": "Family Discovery",
        "aff": "NEC Research Institute"
    },
    {
        "title": "Fast Learning by Bounding Likelihoods in Sigmoid Type Belief Networks",
        "aff": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology"
    },
    {
        "title": "Finite State Automata that Recurrent Cascade-Correlation Cannot Represent",
        "aff": "Department of Computing Science, University of Alberta"
    },
    {
        "title": "Forward-backward retraining of recurrent neural networks",
        "aff": "Cambridge University Engineering Department; Cambridge University Engineering Department + IDM T.J.Watson Research Center"
    },
    {
        "title": "From Isolation to Cooperation: An Alternative View of a System of Experts",
        "aff": "College of Computing, Georgia Tech, 801 Atlantic Drive, Atlanta, GA 30332-0280 + A TR Human Information Processing, 2-2 Hikaridai, Seiko-cho, Soraku-gun, 619-02 Kyoto; College of Computing, Georgia Tech, 801 Atlantic Drive, Atlanta, GA 30332-0280"
    },
    {
        "title": "Gaussian Processes for Regression",
        "aff": "Neural Computing Research Group, Aston University, Birmingham B4 7ET, UK; Department of Computer Science, University of Toronto, Toronto, ONT, M5S lA4, Canada"
    },
    {
        "title": "Generalisation of A Class of Continuous Neural Networks",
        "aff": "Dept of Computer Science, Royal Holloway, University of London, Egham, Surrey TW20 OEX, UK; IDSIA, Corso Elvezia 36, 6900-Lugano, Switzerland + Royal Holloway, University of London"
    },
    {
        "title": "Generalization in Reinforcement Learning: Successful Examples Using Sparse Coarse Coding",
        "aff": "University of Massachusetts"
    },
    {
        "title": "Generalized Learning Vector Quantization",
        "aff": ";"
    },
    {
        "title": "Generating Accurate and Diverse Members of a Neural-Network Ensemble",
        "aff": "Computer Science Department, University of Minnesota; Computer Sciences Department, University of Wisconsin"
    },
    {
        "title": "Geometry of Early Stopping in Linear Networks",
        "aff": "Dept. of Computer Science, University of Colorado, Boulder, CO 80309"
    },
    {
        "title": "Gradient and Hamiltonian Dynamics Applied to Learning in Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Handwritten Word Recognition using Contextual Hybrid Radial Basis Function Network/Hidden Markov Models",
        "aff": ";;"
    },
    {
        "title": "Harmony Networks Do Not Work",
        "aff": ""
    },
    {
        "title": "Hierarchical Recurrent Neural Networks for Long-Term Dependencies",
        "aff": "Dept. Informatique et Recherche Operationnelle, Universite de Montreal, Montreal, Qc H3C-3J7 + AT&T Bell Labs, Holmdel, NJ 07733; Dept. Informatique et Recherche Operationnelle, Universite de Montreal, Montreal, Qc H3C-3J7"
    },
    {
        "title": "High-Performance Job-Shop Scheduling With A Time-Delay TD(λ) Network",
        "aff": ";"
    },
    {
        "title": "High-Speed Airborne Particle Monitoring Using Artificial Neural Networks",
        "aff": "ERDC, Univ. of Hertfordshire; ERDC, Univ. of Hertfordshire; Dept. Electrical and Electronic Eng., Univ. of Hertfordshire; NOC, Univ. of Hertfordshire; ERDC, Univ. of Hertfordshire"
    },
    {
        "title": "How Perception Guides Production in Birdsong Learning",
        "aff": "Department of Cognitive Science, University of California at San Diego, La Jolla, CA 92093-0515"
    },
    {
        "title": "Human Face Detection in Visual Scenes",
        "aff": "School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213, USA; School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213, USA; School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213, USA"
    },
    {
        "title": "Human Reading and the Curse of Dimensionality",
        "aff": "MCC Austin, TX 78613"
    },
    {
        "title": "Implementation Issues in the Fourier Transform Algorithm",
        "aff": "Computer Science Dept., Tel-Aviv University, Tel-Aviv, ISRAEL; Computer Science Dept., Tel-Aviv University, Tel-Aviv, ISRAEL"
    },
    {
        "title": "Improved Gaussian Mixture Density Estimates Using Bayesian Penalty Terms and Network Averaging",
        "aff": "Institut fur Informatik (H2) Technische Universitat Munchen; Siemens AG Central Research"
    },
    {
        "title": "Improved Silicon Cochlea using Compatible Lateral Bipolar Transistors",
        "aff": "MANTRA Center for Neuromimetic Systems; MANTRA Center for Neuromimetic Systems; MANTRA Center for Neuromimetic Systems"
    },
    {
        "title": "Improving Committee Diagnosis with Resampling Techniques",
        "aff": "Department of Information Science, University of Pittsburgh; Department of Information Science, University of Pittsburgh; Pittsburgh Transplantation Institute"
    },
    {
        "title": "Improving Elevator Performance Using Reinforcement Learning",
        "aff": "Computer Science Department, University of Massachusetts; Computer Science Department, University of Massachusetts"
    },
    {
        "title": "Improving Policies without Measuring Merits",
        "aff": "CBCL E25-201, MIT; Harlequin, Inc"
    },
    {
        "title": "Independent Component Analysis of Electroencephalographic Data",
        "aff": "Naval Health Research Center; Naval Health Research Center + Computational Neurobiology Lab, The Salk Institute; Computational Neurobiology Lab, The Salk Institute; Howard Hughes Medical Institute + Computational Neurobiology Lab, The Salk Institute"
    },
    {
        "title": "Information through a Spiking Neuron",
        "aff": "Salk Institute MNL/S; Salk Institute MNL/S"
    },
    {
        "title": "Investment Learning with Hierarchical PSOMs",
        "aff": "Department of Information Science, University of Bielefeld, D-33615 Bielefeld, Germany; Department of Information Science, University of Bielefeld, D-33615 Bielefeld, Germany"
    },
    {
        "title": "Is Learning The n-th Thing Any Easier Than Learning The First?",
        "aff": ""
    },
    {
        "title": "KODAK lMAGELINK™ OCR Alphanumeric Handprint Module",
        "aff": "Business Imaging Systems, Eastman Kodak Company, Rochester, NY 14653-5424; Business Imaging Systems, Eastman Kodak Company, Rochester, NY 14653-5424"
    },
    {
        "title": "Laterally Interconnected Self-Organizing Maps in Hand-Written Digit Recognition",
        "aff": ";;"
    },
    {
        "title": "Learning Fine Motion by Markov Mixtures of Experts",
        "aff": "Dept. of Elec. Eng. and Computer Sci., Massachussetts Inst. of Technology, Cambridge, MA 02139; Dept.of Brain and Cognitive Sciences, Massachussetts Inst. of Technology, Cambridge, MA 02139"
    },
    {
        "title": "Learning Model Bias",
        "aff": "Department of Computer Science, Royal Holloway College, University of London"
    },
    {
        "title": "Learning Sparse Perceptrons",
        "aff": "Mathematics & Computer Science Dept., Duquesne University; Computer Sciences Dept., University of Wisconsin-Madison"
    },
    {
        "title": "Learning long-term dependencies is not as difficult with NARX networks",
        "aff": ";;;"
    },
    {
        "title": "Learning the Structure of Similarity",
        "aff": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, MA 02139"
    },
    {
        "title": "Learning to Predict Visibility and Invisibility from Occlusion Events",
        "aff": ";;"
    },
    {
        "title": "Learning with ensembles: How overfitting can be useful",
        "aff": "Department of Physics, University of Edinburgh, U.K.; NORDITA, Blegdamsvej 17, 2100 Copenhagen, Denmark + The Sanger Centre, Hinxton, Cambs CBIO IRQ, UK"
    },
    {
        "title": "Memory-based Stochastic Optimization",
        "aff": "School of Computer Science, Carnegie-Mellon University; School of Computer Science, Carnegie-Mellon University"
    },
    {
        "title": "Model Matching and SFMD Computation",
        "aff": ";"
    },
    {
        "title": "Modeling Interactions of the Rat's Place and Head Direction Systems",
        "aff": "Computer Science Department & Center for the Neural Basis of Cognition, Carnegie Mellon University, Pittsburgh PA 15213-3891; Computer Science Department & Center for the Neural Basis of Cognition, Carnegie Mellon University, Pittsburgh PA 15213-3891"
    },
    {
        "title": "Modeling Saccadic Targeting in Visual Search",
        "aff": "Computer Science Department, University of Rochester; Center for Visual Science, University of Rochester; Center for Visual Science, University of Rochester; Computer Science Department, University of Rochester"
    },
    {
        "title": "Modern Analytic Techniques to Solve the Dynamics of Recurrent Neural Networks",
        "aff": "Dept. of Mathematics, King's College London; Dept. of Physics - Theoretical Physics, University of Oxford; Center for Non-linear Studies, Los Alamos National Laboratory + Dept. of Physics - Theoretical Physics, University of Oxford"
    },
    {
        "title": "Neural Control for Nonlinear Dynamic Systems",
        "aff": "Department of Mechanical Engineering, Massachusetts Institute of Technology, Cambridge, MA 02139; Department of Mechanical Engineering, Massachusetts Institute of Technology, Cambridge, MA 02139"
    },
    {
        "title": "Neural Networks with Quadratic VC Dimension",
        "aff": "Lab. de l'Informatique du Paraltelisme, Ecole Normale Superieure de Lyon -CNRS, 69364 Lyon Cedex 07, France; Department of Mathematics, Rutgers University, New Brunswick, NJ 08903, USA"
    },
    {
        "title": "Neuron-MOS Temporal Winner Search Hardware for Fully-Parallel Data Processing",
        "aff": "Department of Electronic Engineering Tohoku University; Department of Electronic Engineering Tohoku University; Department of Electronic Engineering Tohoku University; Department of Electronic Engineering Tohoku University; Department of Electronic Engineering Tohoku University; Department of Electronic Engineering Tohoku University"
    },
    {
        "title": "On Neural Networks with Minimal Weights",
        "aff": ";"
    },
    {
        "title": "On the Computational Power of Noisy Spiking Neurons",
        "aff": "Institute for Theoretical Computer Science, Technische Universitaet Graz"
    },
    {
        "title": "Onset-based Sound Segmentation",
        "aff": "CCCN jDepartment of Computer Science, University of Stirling, Stirling FK9 4LA, Scotland"
    },
    {
        "title": "Optimal Asset Allocation using Adaptive Dynamic Programming",
        "aff": "Siemens AG, Corporate Research and Development"
    },
    {
        "title": "Optimization Principles for the Neural Code",
        "aff": "Sloan Center, Salk Institute"
    },
    {
        "title": "Optimizing Cortical Mappings",
        "aff": ";;"
    },
    {
        "title": "Parallel Optimization of Motion Controllers via Policy Iteration",
        "aff": ";;"
    },
    {
        "title": "Parallel analog VLSI architectures for computation of heading direction and time-to-contact",
        "aff": "Division of Biology, California Institute of Technology; Division of Biology, California Institute of Technology; Division of Biology, California Institute of Technology"
    },
    {
        "title": "Plasticity of Center-Surround Opponent Receptive Fields in Real and Artificial Neural Systems of Vision",
        "aff": ";;;"
    },
    {
        "title": "Prediction of Beta Sheets in Proteins",
        "aff": "The Sanger Centre, Hinxton, Carobs CBIO IRQ, UK; Electronics Institute, Building 349, Technical University of Denmark, 2800 Lyngby, Denmark"
    },
    {
        "title": "Predictive Q-Routing: A Memory-based Reinforcement Learning Approach to Adaptive Traffic Control",
        "aff": ";"
    },
    {
        "title": "Primitive Manipulation Learning with Connectionism",
        "aff": "The Artificial Intelligence Laboratory, Massachusetts Institute of Techonology"
    },
    {
        "title": "Pruning with generalization based weight saliencies: λOBD, λOBS",
        "aff": "University of California, Los Angeles; Massachusetts Institute of Technology; Stanford University"
    },
    {
        "title": "Quadratic-Type Lyapunov Functions for Competitive Neural Networks with Different Time-Scales",
        "aff": "Institute of Technical Informatics, Technical University of Darmstadt, Darmstadt, Germany 64283"
    },
    {
        "title": "REMAP: Recursive Estimation and Maximization of A Posteriori Probabilities - Application to Transition-Based Connectionist Speech Recognition",
        "aff": "International Computer Science Institute; International Computer Science Institute + Faculte Poly technique de Mons; International Computer Science Institute"
    },
    {
        "title": "Rapid Quality Estimation of Neural Network Input Representations",
        "aff": "Computer Sciences Department, University of Wisconsin-Madison; Computer Sciences Department, University of Wisconsin-Madison"
    },
    {
        "title": "Recurrent Neural Networks for Missing or Asynchronous Data",
        "aff": "Dept. Informatique et Recherche Operationnelle, Universite de Montreal, Montreal, Qc H3C-3J7 + AT&T Bell Labs, Holmdel, NJ 07733; Dept. Informatique et Recherche Operationnelle, Universite de Montreal, Montreal, Qc H3C-3J7"
    },
    {
        "title": "Recursive Estimation of Dynamic Modular RBF Networks",
        "aff": "Automatic Control & Systems Eng. Dept., University of Sheffield, Sheffield Sl 4DU, UK; Dragon Systems UK, Cheltenham GL52 4RW, UK"
    },
    {
        "title": "Reinforcement Learning by Probability Matching",
        "aff": "Department of Brain and Cognitive Sciences; Department of Brain and Cognitive Sciences"
    },
    {
        "title": "Reorganisation of Somatosensory Cortex after Tactile Training",
        "aff": ";"
    },
    {
        "title": "SEEMORE: A View-Based Approach to 3-D Object Recognition Using Multiple Visual Cues",
        "aff": "Department of Biomedical Engineering, University of Southern California"
    },
    {
        "title": "SPERT-II: A Vector Microprocessor System and its Application to Large Problems in Backpropagation Training",
        "aff": "University of California at Berkeley, Department of Electrical Engineering and Computer Sciences; University of California at Berkeley, Department of Electrical Engineering and Computer Sciences; University of California at Berkeley, Department of Electrical Engineering and Computer Sciences; International Computer Science Institute; International Computer Science Institute; International Computer Science Institute"
    },
    {
        "title": "Sample Complexity for Learning Recurrent Perceptron Mappings",
        "aff": "Department of Computer Science, University of Waterloo, Waterloo, Ontario N2L 3G1, CANADA; Department of Mathematics, Rutgers University, New Brunswick, NJ 08903, USA"
    },
    {
        "title": "Selective Attention for Handwritten Digit Recognition",
        "aff": "Department of Computer Engineering, Bogazi<1i U ni versi ty, Istanbul, TR-SOS15 Turkey"
    },
    {
        "title": "Silicon Models for Auditory Scene Analysis",
        "aff": "CS Division, UC Berkeley; CS Division, UC Berkeley"
    },
    {
        "title": "Simulation of a Thalamocortical Circuit for Computing Directional Heading in the Rat",
        "aff": ""
    },
    {
        "title": "Softassign versus Softmax: Benchmarks in Combinatorial Optimization",
        "aff": "Department of Computer Science, Yale University; Dept. of Diagnostic Radiology, Yale University"
    },
    {
        "title": "Some results on convergent unlearning algorithm",
        "aff": ";"
    },
    {
        "title": "Stable Dynamic Parameter Adaption",
        "aff": "Fachbereich Informatik, Technische Universitat Berlin"
    },
    {
        "title": "Stable Fitted Reinforcement Learning",
        "aff": "Computer Science Department, Carnegie Mellon University"
    },
    {
        "title": "Stable LInear Approximations to Dynamic Programming for Stochastic Control Problems with Local Transitions",
        "aff": "Laboratory for Information and Decision Systems; Laboratory for Information and Decision Systems"
    },
    {
        "title": "Statistical Theory of Overtraining - Is Cross-Validation Asymptotically Effective?",
        "aff": "Dept. of Math. Engineering and Inf. Physics, University of Tokyo; Dept. of Math. Engineering and Inf. Physics, University of Tokyo; GMD FIRST, Rudower Chaussee 5, 12489 Berlin, Germany + Dept. of Math. Engineering and Inf. Physics, University of Tokyo; Inst. f. Logik, University of Karlsruhe; Lab. f. Inf. Representation, RIKEN"
    },
    {
        "title": "Stochastic Hillclimbing as a Baseline Method for Evaluating Genetic Algorithms",
        "aff": "Department of Computer Science University of California at Berkeley; Department of Mathematics University of California at Berkeley"
    },
    {
        "title": "Stock Selection via Nonlinear Multi-Factor Models",
        "aff": "BZW Barclays Global Investors"
    },
    {
        "title": "Strong Unimodality and Exact Learning of Constant Depth µ-Perceptron Networks",
        "aff": ";"
    },
    {
        "title": "Symplectic Nonlinear Component Analysis",
        "aff": "Siemens Corporate Research"
    },
    {
        "title": "Tempering Backpropagation Networks: Not All Weights are Created Equal",
        "aff": "EVOTEC BioSystems GmbH; Computational Neurobiology Lab, The Salk Institute for BioI. Studies"
    },
    {
        "title": "Temporal Difference Learning in Continuous Time and Space",
        "aff": "ATR Human Information Processing Research Laboratories"
    },
    {
        "title": "Temporal coding in the sub-millisecond range: Model of barn owl auditory pathway",
        "aff": "Institut fur Theoretische Physik Physik-Department der TU Munchen; Institut fur Theoretische Physik Physik-Department der TU Munchen; Institut fur Theoretische Physik Physik-Department der TU Munchen; Institut fur Zoologie Fakultiit fur Chemie und Biologie"
    },
    {
        "title": "The Capacity of a Bump",
        "aff": ""
    },
    {
        "title": "The Gamma MLP for Speech Phoneme Recognition",
        "aff": "Department of Electrical and Computer Engineering, University of Queensland; Department of Electrical and Computer Engineering, University of Queensland; Department of Electrical and Computer Engineering, University of Queensland"
    },
    {
        "title": "The Geometry of Eye Rotations and Listing's Law",
        "aff": "Department of Applied Mathematics and Computer Science, Weizmann Institute of Science, Rehovot, 76100 Israel; Department of Applied Mathematics and Computer Science, Weizmann Institute of Science, Rehovot, 76100 Israel"
    },
    {
        "title": "The Role of Activity in Synaptic Competition at the Neuromuscular Junction",
        "aff": "Centre for Cognitive Science, Edinburgh University, Edinburgh, U.K.; Centre for Cognitive Science, Edinburgh University, Edinburgh, U.K."
    },
    {
        "title": "Universal Approximation and Learning of Trajectories Using Oscillators",
        "aff": "Division of Biology, California Institute of Technology + Jet Propulsion Laboratory, California Institute of Technology; Technische Universitat Wien"
    },
    {
        "title": "Unsupervised Pixel-prediction",
        "aff": "Math Resp.arch Branch, NIDDK, NIH"
    },
    {
        "title": "Using Feedforward Neural Networks to Monitor Alertness from Changes in EEG Correlation and Coherence",
        "aff": ";;"
    },
    {
        "title": "Using Pairs of Data-Points to Define Splits for Decision Trees",
        "aff": "Department of Computer Science, University of Toronto, Toronto, Ontario, M5S lA4, Canada; Department of Computer Science, University of Toronto, Toronto, Ontario, M5S lA4, Canada"
    },
    {
        "title": "Using Unlabeled Data for Supervised Learning",
        "aff": "Siemens Corporate Research"
    },
    {
        "title": "Using the Future to \"Sort Out\" the Present: Rankprop and Multitask Learning for Medical Risk Evaluation",
        "aff": ";;"
    },
    {
        "title": "VLSI Model of Primate Visual Smooth Pursuit",
        "aff": ";;"
    },
    {
        "title": "Visual gesture-based robot guidance with a modular neural system",
        "aff": "Abt. Neuroinformatik, Fak. f. Informatik Universitat Ulm, D-89069 Ulm, FRG; AG Neuroinformatik, Techn. Fakultat Univ. Bielefeld, D-33615 Bielefeld, FRG; AG Neuroinformatik, Techn. Fakultat Univ. Bielefeld, D-33615 Bielefeld, FRG"
    },
    {
        "title": "When is an Integrate-and-fire Neuron like a Poisson Neuron?",
        "aff": "Salk Institute MNL/S; Salk Institute MNL/S"
    },
    {
        "title": "Worst-case Loss Bounds for Single Neurons",
        "aff": ";;"
    }
]