[
    {
        "title": "A Charge-Based CMOS Parallel Analog Vector Quantizer",
        "aff": "Johns Hopkins University ECE Department; California Institute of Technology EE Department"
    },
    {
        "title": "A Comparison of Discrete-Time Operator Models for Nonlinear System Identification",
        "aff": "Department of Electrical and Computer Engineering, University of Queensland; Department of Electrical and Computer Engineering, University of Queensland"
    },
    {
        "title": "A Computational Model of Prefrontal Cortex Function",
        "aff": ";;"
    },
    {
        "title": "A Connectionist Technique for Accelerated Textual Input: Letting a Network Do the Typing",
        "aff": ""
    },
    {
        "title": "A Convolutional Neural Network Hand Tracker",
        "aff": "Synaptics, Inc.; Synaptics, Inc."
    },
    {
        "title": "A Critical Comparison of Models for Orientation and Ocular Dominance Columns in the Striate Cortex",
        "aff": ";;"
    },
    {
        "title": "A Growing Neural Gas Network Learns Topologies",
        "aff": "Institut fur Neuroinformatik, Ruhr-Universitat Bochum"
    },
    {
        "title": "A Lagrangian Formulation For Optical Backpropagation Training In Kerr-Type Optical Networks",
        "aff": ";;;"
    },
    {
        "title": "A Mixture Model System for Medical and Machine Diagnosis",
        "aff": ";"
    },
    {
        "title": "A Model for Chemosensory Reception",
        "aff": "Institut fUr Logik, Komplexitat und Oeduktionssysteme, Universitat Karlsruhe, PO Box 0-76128 Karlsruhe, Germany; Institut fUr Logik, Komplexitat und Oeduktionssysteme, Universitat Karlsruhe, PO Box 0-76128 Karlsruhe, Germany; Institut fur Neurobiologie, Freie Universitat Berlin, 0-14195 Berlin, Germany"
    },
    {
        "title": "A Model of the Neural Basis of the Rat's Sense of Direction",
        "aff": "ARL Division of Neural Systems, Memory, And Aging; ARL Division of Neural Systems, Memory, And Aging; ARL Division of Neural Systems, Memory, And Aging; ARL Division of Neural Systems, Memory, And Aging"
    },
    {
        "title": "A Neural Model of Delusions and Hallucinations in Schizophrenia",
        "aff": "Department of Computer Science, University of Maryland, College Park, MD 20742; Department of Computer Science, University of Maryland, College Park, MD 20742; School of Physics and Astronomy, Tel Aviv University, Tel Aviv 69978, Israel"
    },
    {
        "title": "A Non-linear Information Maximisation Algorithm that Performs Blind Separation",
        "aff": "Computational Neurobiology Laboratory, The Salk Institute, 10010 N. Torrey Pines Road, La Jolla, California 92037-1099 + Department of Biology, University of California at San Diego, La Jolla CA 92093; Computational Neurobiology Laboratory, The Salk Institute, 10010 N. Torrey Pines Road, La Jolla, California 92037-1099 + Department of Biology, University of California at San Diego, La Jolla CA 92093"
    },
    {
        "title": "A Novel Reinforcement Model of Birdsong Vocalization Learning",
        "aff": "ATR Human Information Processing Research Laboratories; Howard Hughes Medical Institute UCSD and Salk Institute"
    },
    {
        "title": "A Rapid Graph-based Method for Arbitrary Transformation-Invariant Pattern Classification",
        "aff": "Dipartimento di Informatica, Universita di Pisa; Machine Learning and Perception Group, Ricoh California Research Center"
    },
    {
        "title": "A Real Time Clustering CMOS Neural Engine",
        "aff": "Dept. of Analog Design, National Microelectronics Center (CNM), Ed. CICA, Av. Reina Mercedes sIn, 41012 Sevilla, SPAIN; Dept. of Analog Design, National Microelectronics Center (CNM), Ed. CICA, Av. Reina Mercedes sIn, 41012 Sevilla, SPAIN; Dept. of Analog Design, National Microelectronics Center (CNM), Ed. CICA, Av. Reina Mercedes sIn, 41012 Sevilla, SPAIN"
    },
    {
        "title": "A Rigorous Analysis of Linsker-type Hebbian Learning",
        "aff": "Mathematical Department, University of Rome 'La Sapienza'; School of Electrical Engineering, Purdue University; School of Electrical Engineering, Purdue University"
    },
    {
        "title": "A Silicon Axon",
        "aff": "Physics of Computation Laboratory, California Institute of Technology; Physics of Computation Laboratory, California Institute of Technology; Physics of Computation Laboratory, California Institute of Technology; Physics of Computation Laboratory, California Institute of Technology"
    },
    {
        "title": "A Study of Parallel Perturbative Gradient Descent",
        "aff": "Bellcore; Bellcore + Dept. of EECS, MIT"
    },
    {
        "title": "A model of the hippocampus combining self-organization and associative memory function",
        "aff": "Dept. of Psychology, Harvard University; Dept. of Psychology, Harvard University; ; "
    },
    {
        "title": "A solvable connectionist model of immediate recall of ordered lists",
        "aff": "Department of Anatomy, University College London"
    },
    {
        "title": "Active Learning for Function Approximation",
        "aff": "Massachusetts Institute of Technology Artificial Intelligence Laboratory; Massachusetts Institute of Technology Artificial Intelligence Laboratory"
    },
    {
        "title": "Active Learning with Statistical Models",
        "aff": "Department of Brain and Cognitive Sciences; Department of Brain and Cognitive Sciences; Department of Brain and Cognitive Sciences"
    },
    {
        "title": "Adaptive Elastic Input Field for Recognition Improvement",
        "aff": "C&C Research Laboratories, NEe Miyamae, Miyazaki, Kawasaki Kanagawa 213 Japan"
    },
    {
        "title": "Advantage Updating Applied to a Differential Game",
        "aff": "Wright Laboratory; Wright Laboratory; Wright Laboratory + U.S.A.F. Academy"
    },
    {
        "title": "An Actor/Critic Algorithm that is Equivalent to Q-Learning",
        "aff": ";"
    },
    {
        "title": "An Alternative Model for Mixtures of Experts",
        "aff": "Dept. of Computer Science, The Chinese University of Hong Kong; Dept. of Brain and Cognitive Sciences, MIT; Dept. of Computer Science, University of Toronto"
    },
    {
        "title": "An Analog Neural Network Inspired by Fractal Block Coding",
        "aff": "The Applied Physics Laboratory, The Johns Hopkins University; Dept. of Electrical & Computer Engineering, The Johns Hopkins University"
    },
    {
        "title": "An Auditory Localization and Coordinate Transform Chip",
        "aff": "Computation and Neural Systems Program, California Institute of Technology, Pasadena, CA 91125"
    },
    {
        "title": "An Input Output HMM Architecture",
        "aff": "Dept. Informatique et Recherche Operationnelle, Universite de Montreal, Qc H3C-3J7 + AT&T Bell Labs, Holmdel, N J 07733; Dipartimento di Sistemi e Informatica, Universita di Firenze (Italy)"
    },
    {
        "title": "An Integrated Architecture of Adaptive Neural Network Control for Dynamic Systems",
        "aff": ";;"
    },
    {
        "title": "An experimental comparison of recurrent neural networks",
        "aff": "NEe Research Institute; NEe Research Institute + UMIACS, University of Maryland, College Park, MD 20742"
    },
    {
        "title": "Analysis of Unstandardized Contributions in Cross Connected Networks",
        "aff": "Department of Psychology, McGill University; Department of Psychology, McGill University; Department of Psychology, McGill University"
    },
    {
        "title": "Anatomical origin and computational role of diversity in the response properties of cortical neurons",
        "aff": ";;"
    },
    {
        "title": "Associative Decorrelation Dynamics: A Theory of Self-Organization and Optimization in Feedback Networks",
        "aff": ""
    },
    {
        "title": "Asymptotics of Gradient-based Neural Network Training Algorithms",
        "aff": "School of Electrical Engineering, Cornell University, Ithaca, NY 14853; School of Electrical Engineering, Cornell University, Ithaca, NY 14853"
    },
    {
        "title": "Bayesian Query Construction for Neural Network Models",
        "aff": ";"
    },
    {
        "title": "Bias, Variance and the Combination of Least Squares Estimators",
        "aff": "Faculty of Electrical Engineering, Technion, Haifa 32000, Israel"
    },
    {
        "title": "Boltzmann Chains and Hidden Markov Models",
        "aff": ";"
    },
    {
        "title": "Boosting the Performance of RBF Networks with Dynamic Decay Adjustment",
        "aff": "Intel Corporation; Forschungszentrum Informatik Gruppe ACID (Prof. D. Schmid)"
    },
    {
        "title": "Capacity and Information Efficiency of a Brain-like Associative Net",
        "aff": "Centre for Cognitive Science, University of Edinburgh; Centre for Cognitive Science, University of Edinburgh"
    },
    {
        "title": "Catastrophic Interference in Human Motor Learning",
        "aff": "Dept. of Brain and Cognitive Sciences, M. I. T., Cambridge, MA 02139; Dept. of Biomedical Eng., Johns Hopkins Univ., Baltimore, MD 21205 + Dept. of Brain and Cognitive Sciences, M. I. T., Cambridge, MA 02139; Dept. of Brain and Cognitive Sciences, M. I. T., Cambridge, MA 02139"
    },
    {
        "title": "Classifying with Gaussian Mixtures and Clusters",
        "aff": ";"
    },
    {
        "title": "Coarse-to-Fine Image Search Using Neural Networks",
        "aff": "Nationallnfonnation Display Laboratory; Nationallnfonnation Display Laboratory; Nationallnfonnation Display Laboratory"
    },
    {
        "title": "Combining Estimators Using Non-Constant Weighting Functions",
        "aff": "Siemens AG, Central Research; Siemens AG, Central Research"
    },
    {
        "title": "Comparing the prediction accuracy of artificial neural networks and other statistical models for breast cancer survival",
        "aff": ";;"
    },
    {
        "title": "Computational Structure of coordinate transformations: A generalization study",
        "aff": "Department of Brain & Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, MA 02139; Department of Brain & Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, MA 02139; Department of Brain & Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, MA 02139"
    },
    {
        "title": "Connectionist Speaker Normalization with Generalized Resource Allocating Networks",
        "aff": "Istituto per La Ricerca Scientifica e Tecnologica, Povo (Trento), Italy; Istituto per La Ricerca Scientifica e Tecnologica, Povo (Trento), Italy; Istituto per La Ricerca Scientifica e Tecnologica, Povo (Trento), Italy"
    },
    {
        "title": "Convergence Properties of the K-Means Algorithms",
        "aff": "Neuristique, 28 rue des Petites Ecuries, 75010 Paris, France + AT&T Bell Labs, Holmdel, NJ 07733; Dept. LR.O., Universite de Montreal, Montreal, Qc H3C-3J7, Canada"
    },
    {
        "title": "Correlation and Interpolation Networks for Real-time Expression Analysis/Synthesis",
        "aff": ";;"
    },
    {
        "title": "Deterministic Annealing Variant of the EM Algorithm",
        "aff": "NTT Communication Science Laboratories; NTT Communication Science Laboratories"
    },
    {
        "title": "Diffusion of Credit in Markovian Models",
        "aff": "Dept. I.R.O., Universite de Montreal, Montreal, Qc, Canada H3C-3J7 + AT&T Bell Labs, Holmdel, NJ 07733; Dipartimento di Sistemi e Informatica, Universita di Firenze, Italy"
    },
    {
        "title": "Direct Multi-Step Time Series Prediction Using TD(λ)",
        "aff": ";"
    },
    {
        "title": "Direction Selectivity In Primary Visual Cortex Using Massive Intracortical Connections",
        "aff": ";;"
    },
    {
        "title": "Dynamic Cell Structures",
        "aff": "Department of Cognitive Systems, Christian Albrechts University at Kiel; Department of Cognitive Systems, Christian Albrechts University at Kiel"
    },
    {
        "title": "Dynamic Modelling of Chaotic Time Series with Neural Networks",
        "aff": ";"
    },
    {
        "title": "Effects of Noise on Convergence and Generalization in Recurrent Networks",
        "aff": "NEC Research Institute, Inc., 4 Independence Way, Princeton, NJ 08540; NEC Research Institute, Inc., 4 Independence Way, Princeton, NJ 08540; NEC Research Institute, Inc., 4 Independence Way, Princeton, NJ 08540 + UMIACS, University of Maryland, College Park, MD 20742"
    },
    {
        "title": "Efficient Methods for Dealing with Missing Data in Supervised Learning",
        "aff": "Siemens AG, Central Research; Siemens AG, Central Research; Interval Research Corporation + Center for Biological and Computational Learning, MIT"
    },
    {
        "title": "Estimating Conditional Probability Densities for Periodic Variables",
        "aff": ";"
    },
    {
        "title": "Extracting Rules from Artificial Neural Networks with Distributed Representations",
        "aff": "University of Bonn Department of Computer Science III Romerstr. 164, D-53117 Bonn, Germany"
    },
    {
        "title": "FINANCIAL APPLICATIONS OF LEARNING FROM HINTS",
        "aff": ""
    },
    {
        "title": "Factorial Learning and the EM Algorithm",
        "aff": "Department of Brain & Cognitive Sciences, Massachusetts Institute of Technology"
    },
    {
        "title": "Factorial Learning by Clustering Features",
        "aff": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology"
    },
    {
        "title": "Finding Structure in Reinforcement Learning",
        "aff": "University of Bonn, Department of Computer Science; Stanford University, Dept. of Computer Science"
    },
    {
        "title": "Forward dynamic models in human motor control: Psychophysical evidence",
        "aff": "Department of Brain & Cognitive Sciences; Department of Brain & Cognitive Sciences; Department of Brain & Cognitive Sciences"
    },
    {
        "title": "From Data Distributions to Regularization in Invariant Learning",
        "aff": "Department of Computer Science and Engineering, Oregon Graduate Institute of Science and Technology"
    },
    {
        "title": "Generalisation in Feedforward Networks",
        "aff": ";"
    },
    {
        "title": "Generalization in Reinforcement Learning: Safely Approximating the Value Function",
        "aff": "Computer Science Department, Carnegie Mellon University; Computer Science Department, Carnegie Mellon University"
    },
    {
        "title": "Glove-TalkII: Mapping Hand Gestures to Speech Using Neural Networks",
        "aff": "Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto"
    },
    {
        "title": "Grammar Learning by a Self-Organizing Network",
        "aff": "Dept. of Cognitive and Neural Systems, Boston University"
    },
    {
        "title": "Grouping Components of Three-Dimensional Moving Objects in Area MST of Visual Cortex",
        "aff": "Carnegie Mellon University Department of Psychology Pittsburgh, PA 15213; CNL, The Salk Institute P.O. Box 85800 San Diego, CA 92186-5800"
    },
    {
        "title": "Hierarchical Mixtures of Experts Methodology Applied to Continuous Speech Recognition",
        "aff": ";;;"
    },
    {
        "title": "Higher Order Statistical Decorrelation without Information Loss",
        "aff": "SiemensAG Central Research; Technische UniversiUit MUnchen Institut fur InfoIIDatik"
    },
    {
        "title": "Hyperparameters Evidence and Generalisation for an Unrealisable Rule",
        "aff": "Department of Physics, University of Edinburgh, Edinburgh, EH9 3JZ, U.K.; Department of Physics, University of Edinburgh, Edinburgh, EH9 3JZ, U.K."
    },
    {
        "title": "H∞ Optimal Training Algorithms and their Relation to Backpropagation",
        "aff": ";"
    },
    {
        "title": "ICEG Morphology Classification using an Analogue VLSI Neural Network",
        "aff": "Systems Engineering and Design Automation Laboratory, Department of Electrical Engineering J03, University of Sydney, 2006, Australia; Systems Engineering and Design Automation Laboratory, Department of Electrical Engineering J03, University of Sydney, 2006, Australia; Systems Engineering and Design Automation Laboratory, Department of Electrical Engineering J03, University of Sydney, 2006, Australia; Systems Engineering and Design Automation Laboratory, Department of Electrical Engineering J03, University of Sydney, 2006, Australia"
    },
    {
        "title": "Implementation of Neural Hardware with the Neural VLSI of URAN in Applications with Reduced Representations",
        "aff": ";;"
    },
    {
        "title": "Inferring Ground Truth from Subjective Labelling of Venus Images",
        "aff": "Jet Propulsion Laboratory, Caltech; Jet Propulsion Laboratory, Caltech; Department of Electrical Engineering, Caltech; Department of Electrical Engineering, Caltech; Jet Propulsion Laboratory, Caltech + Division of Biology, California Institute of Technology"
    },
    {
        "title": "Instance-Based State Identification for Reinforcement Learning",
        "aff": "Department of Computer Science, University of Rochester"
    },
    {
        "title": "Interference in Learning Internal Models of Inverse Dynamics in Humans",
        "aff": "Dept. of Brain and Cognitive Sciences, M. I. T., Cambridge, MA 02139 + Dept. Biomedical Eng, Johns Hopkins Univ, Baltimore, MD 21205; Dept. of Brain and Cognitive Sciences, M. I. T., Cambridge, MA 02139; Dept. of Brain and Cognitive Sciences, M. I. T., Cambridge, MA 02139 + Dept. Physiology, Northwestern Univ Med Sch (M211), Chicago, IL 60611"
    },
    {
        "title": "Interior Point Implementations of Alternating Minimization Training",
        "aff": "Dept. of Electrical Engineering, University of Notre Dame; Dept. of Electrical Engineering, University of Notre Dame"
    },
    {
        "title": "JPMAX: Learning to Recognize Moving Objects as a Model-fitting Problem",
        "aff": "Department of Psychology, McMaster University"
    },
    {
        "title": "Learning Local Error Bars for Nonlinear Regression",
        "aff": "Department of Computer Science and Institute of Cognitive Science, University of Colorado, Boulder, CO 80309-0430; Department of Computer Science and Institute of Cognitive Science, University of Colorado, Boulder, CO 80309-0430"
    },
    {
        "title": "Learning Many Related Tasks at the Same Time with Backpropagation",
        "aff": "School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Learning Prototype Models for Tangent Distance",
        "aff": ";"
    },
    {
        "title": "Learning Saccadic Eye Movements Using Multiscale Spatial Filters",
        "aff": "Department of Computer Science, University of Rochester; Department of Computer Science, University of Rochester"
    },
    {
        "title": "Learning Stochastic Perceptrons Under k-Blocking Distributions",
        "aff": "Ottawa-Carleton Institute for Physics, University of Ottawa, Ottawa, Ont., Canada KIN 6N5; Ottawa-Carleton Institute for Physics, University of Ottawa, Ottawa, Ont., Canada KIN 6N5"
    },
    {
        "title": "Learning direction in global motion: two classes of psychophysically-motivated models",
        "aff": "Intelligent Systems Laboratory, College of Engineering, Boston University; Intelligent Systems Laboratory, College of Engineering, Boston University"
    },
    {
        "title": "Learning from queries for maximum information gain in imperfectly learnable problems",
        "aff": "Department of Physics, University of Edinburgh; Department of Physics, University of Edinburgh"
    },
    {
        "title": "Learning in large linear perceptrons and why the thermodynamic limit is relevant to the real world",
        "aff": "Department of Physics, University of Edinburgh"
    },
    {
        "title": "Learning to Play the Game of Chess",
        "aff": ""
    },
    {
        "title": "Learning with Preknowledge: Clustering with Point and Graph Matching Distance Measures",
        "aff": "Department of Computer Science, Yale University; Department of Computer Science, Yale University; Department of Computer Science and Engineering, University of California at San Diego (UCSD)"
    },
    {
        "title": "Learning with Product Units",
        "aff": ";;;"
    },
    {
        "title": "Limits on Learning Machine Accuracy Imposed by Data Quality",
        "aff": ";;"
    },
    {
        "title": "Model of a Biological Neuron as a Temporal Neural Network",
        "aff": "Interdepartmental Neuroscience Program, Department of Psychology, and The Center for Theoretical and Applied Neuroscience, Yale University; Interdepartmental Neuroscience Program, Department of Psychology, and The Center for Theoretical and Applied Neuroscience, Yale University"
    },
    {
        "title": "Morphogenesis of the Lateral Geniculate Nucleus: How Singularities Affect Global Structure",
        "aff": "Beckman Institute, University of Illinois, Urbana, IL 61801; Beckman Institute, University of Illinois, Urbana, IL 61801; Psychology Department, University of Illinois, Champaign, IL 61820"
    },
    {
        "title": "Multidimensional Scaling and Data Clustering",
        "aff": "Rheinische Friedrich-Wilhelms-Universitat Institut fur Informatik ill, Romerstra6e 164 D-53117 Bonn, Germany; Rheinische Friedrich-Wilhelms-Universitat Institut fur Informatik ill, Romerstra6e 164 D-53117 Bonn, Germany"
    },
    {
        "title": "Neural Network Ensembles, Cross Validation, and Active Learning",
        "aff": "Nordita, Blegdamsvej 17, 2100 Copenhagen, Denmark; Electronics Institute, Building 349, Technical University of Denmark, 2800 Lyngby, Denmark"
    },
    {
        "title": "New Algorithms for 2D and 3D Point Matching: Pose Estimation and Correspondence",
        "aff": "Department of Computer Science, Yale University; Department of Computer Science, Yale University; Department of Computer Science, Yale University; Department of Computer Science, Yale University; Department of Computer Science and Engineering, University of California at San Diego (UCSD)"
    },
    {
        "title": "Non-linear Prediction of Acoustic Vectors Using Hierarchical Mixtures of Experts",
        "aff": ";"
    },
    {
        "title": "Nonlinear Image Interpolation using Manifold Learning",
        "aff": "Computer Science Division, University of California, Berkeley, CA 94720; Int. Computer Science Institute, 1947 Center Street Suite 600, Berkeley, CA 94704 + NEe Research Institute, Inc., 4 Independence Way, Princeton, NJ 08540"
    },
    {
        "title": "Ocular Dominance and Patterned Lateral Connections in a Self-Organizing Model of the Primary Visual Cortex",
        "aff": "Department of Computer Sciences, University of Texas at Austin; Department of Computer Sciences, University of Texas at Austin"
    },
    {
        "title": "On the Computational Complexity of Networks of Spiking Neurons",
        "aff": "Institute for Theoretical Computer Science, Technische Universitaet Graz"
    },
    {
        "title": "On the Computational Utility of Consciousness",
        "aff": ";"
    },
    {
        "title": "On-line Learning of Dichotomies",
        "aff": "Racah Institute of Physics, The Hebrew University, Jerusalem, Israel 91904; AT&T Bell Laboratories, Murray Hill, NJ 07974; Racah Institute of Physics, The Hebrew University, Jerusalem, Israel 91904 + AT&T Bell Laboratories"
    },
    {
        "title": "Optimal Movement Primitives",
        "aff": "Jet Propulsion Laboratory"
    },
    {
        "title": "PCA-Pyramids for Image Compression",
        "aff": "Department for Pattern Recognition and Image Processing, Technical University Vienna; Institut fur Statistik und Wahrscheinlichkeitstheorie, Technische UniversiUit Wien"
    },
    {
        "title": "Pairwise Neural Network Classifiers with Probabilistic Outputs",
        "aff": "A2iA and ESPCI; ESPCI and CNRS (UPR AOOO5); ESPeI, Laboratoire d'Electronique; ESPeI, Laboratoire d'Electronique"
    },
    {
        "title": "Pattern Playback in the 90s",
        "aff": ""
    },
    {
        "title": "Patterns of damage in neural networks: The effects of lesion area, shape and number",
        "aff": "Department of Computer Science, University of Maryland; Department of Computer Science, University of Maryland + Department of Neurology, University of Maryland + Institute of Advanced Computer Studies, University of Maryland"
    },
    {
        "title": "Phase-Space Learning",
        "aff": ";"
    },
    {
        "title": "Plasticity-Mediated Competitive Learning",
        "aff": "Computational Neurobiology Laboratory, The Salk Institute for Biological Studies, San Diego, CA 92186-5800 + Computer Science & Engineering Department, University of California, San Diego, La Jolla, CA 92093-0114; Computational Neurobiology Laboratory, The Salk Institute for Biological Studies, San Diego, CA 92186-5800 + Computer Science & Engineering Department, University of California, San Diego, La Jolla, CA 92093-0114"
    },
    {
        "title": "Predicting the Risk of Complications in Coronary Artery Bypass Operations using Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Predictive Coding with Neural Nets: Application to Text Compression",
        "aff": "Fakultat fiir Informatik, Technische Universitat Miinchen; "
    },
    {
        "title": "Pulsestream Synapses with Non-Volatile Analogue Amorphous-Silicon Memories",
        "aff": ";;;;"
    },
    {
        "title": "Real-Time Control of a Tokamak Plasma Using Neural Networks",
        "aff": "Neural Computing Research Group, Department of Computer Science, Aston University, Birmingham, B4 7ET, U.K.; AEA Technology, Culham Laboratory, Oxfordshire OX14 3DB (Euratom/UKAEA Fusion Association); AEA Technology, Culham Laboratory, Oxfordshire OX14 3DB (Euratom/UKAEA Fusion Association); AEA Technology, Culham Laboratory, Oxfordshire OX14 3DB (Euratom/UKAEA Fusion Association); AEA Technology, Culham Laboratory, Oxfordshire OX14 3DB (Euratom/UKAEA Fusion Association); AEA Technology, Culham Laboratory, Oxfordshire OX14 3DB (Euratom/UKAEA Fusion Association)"
    },
    {
        "title": "Recognizing Handwritten Digits Using Mixtures of Linear Models",
        "aff": ";;"
    },
    {
        "title": "Recurrent Networks: Second Order Properties and Pruning",
        "aff": "CONNECT, Electronics Institute, Technical University of Denmark B349, DK-2800 Lyngby, DENMARK; CONNECT, Electronics Institute, Technical University of Denmark B349, DK-2800 Lyngby, DENMARK"
    },
    {
        "title": "Reinforcement Learning Algorithm for Partially Observable Markov Decision Problems",
        "aff": "Department of Brain and Cognitive Sciences, BId. E10 Massachusetts Institute of Technology Cambridge, MA 02139; Department of Brain and Cognitive Sciences, BId. E10 Massachusetts Institute of Technology Cambridge, MA 02139; Department of Brain and Cognitive Sciences, BId. E10 Massachusetts Institute of Technology Cambridge, MA 02139"
    },
    {
        "title": "Reinforcement Learning Methods for Continuous-Time Markov Decision Problems",
        "aff": "Computer Science Department, University of Massachusetts; Computer Science Department, University of Massachusetts"
    },
    {
        "title": "Reinforcement Learning Predicts the Site of Plasticity for Auditory Remapping in the Barn Owl",
        "aff": "The Salk Institute; The Salk Institute; The Salk Institute + Ecole Normale Superieure"
    },
    {
        "title": "Reinforcement Learning with Soft State Aggregation",
        "aff": "Dept. of Brain & Cognitive Sciences (E-lO), M.I.T., Cambridge, MA 02139; Dept. of Brain & Cognitive Sciences (E-lO), M.I.T., Cambridge, MA 02139; Dept. of Brain & Cognitive Sciences (E-lO), M.I.T., Cambridge, MA 02139"
    },
    {
        "title": "SARDNET: A Self-Organizing Feature Map for Sequences",
        "aff": ";"
    },
    {
        "title": "SIMPLIFYING NEURAL NETS BY DISCOVERING FLAT MINIMA",
        "aff": "Fakultat fiir Informatik, H2 Technische Universitat Miinchen; Fakultat fiir Informatik, H2 Technische Universitat Miinchen"
    },
    {
        "title": "Sample Size Requirements for Feedforward Neural Networks",
        "aff": "Cornell Univ. Electrical Engineering; Cornell Univ. Electrical Engineering"
    },
    {
        "title": "Single Transistor Learning Synapses",
        "aff": "California Institute of Technology; California Institute of Technology; California Institute of Technology; California Institute of Technology"
    },
    {
        "title": "Spatial Representations in the Parietal Cortex May Use Basis Functions",
        "aff": "Howard Hughes Medical Institute+The Salk Institute; Department of Biology, University of California, San Diego"
    },
    {
        "title": "Stochastic Dynamics of Three-State Neural Networks",
        "aff": "Sony Computer Science Laboratory; Depts. of Mathematics and Neurology, University of Chicago"
    },
    {
        "title": "Synchrony and Desynchrony in Neural Oscillator Networks",
        "aff": "Department of Computer and Information Science and Center for Cognitive Science, The Ohio State University; Department of Mathematics, The Ohio State University"
    },
    {
        "title": "Template-Based Algorithms for Connectionist Rule Extraction",
        "aff": "Department of Computer Science and Institute for Cognitive Science, University of Colorado; Department of Computer Science and Institute for Cognitive Science, University of Colorado"
    },
    {
        "title": "Temporal Dynamics of Generalization in Neural Networks",
        "aff": "Department of Systems Engineering, University Of Pennsylvania; Department of Electrical Engineering, University Of Pennsylvania"
    },
    {
        "title": "The Electrotonic Transformation: a Tool for Relating Neuronal Form to Function",
        "aff": ";;;"
    },
    {
        "title": "The Ni1000: High Speed Parallel VLSI for Implementing Multilayer Perceptrons",
        "aff": "Thomas J. Watson Research Center; Thomas J. Watson Research Center + Institute for Brain and Neural Systems"
    },
    {
        "title": "The Use of Dynamic Writing Information in a Connectionist On-Line Cursive Handwriting Recognition System",
        "aff": "University of Karlsruhe, Computer Science Department, D-76128 Karlsruhe, Germany; University of Karlsruhe, Computer Science Department, D-76128 Karlsruhe, Germany; Carnegie Mellon University, School of Computer Science, Pittsburgh, PA 15213-3890, U.S.A."
    },
    {
        "title": "Transformation Invariant Autoassociation with Application to Handwritten Character Recognition",
        "aff": "PARC; Universite Pierre et Marie Curie"
    },
    {
        "title": "Unsupervised Classification of 3D Objects from 2D Views",
        "aff": ";"
    },
    {
        "title": "Using Voice Transformations to Create Additional Training Talkers for Word Spotting",
        "aff": ";"
    },
    {
        "title": "Using a Saliency Map for Active Spatial Selective Attention: Implementation & Initial Results",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Using a neural net to instantiate a deformable model",
        "aff": ";;"
    },
    {
        "title": "Visual Speech Recognition with Stochastic Networks",
        "aff": "Department of Cognitive Science, University of California San Diego"
    }
]