[
    {
        "title": "$\\theta$-MRF: Capturing Spatial and Semantic Structure in the Parameters for Scene Understanding",
        "aff": "Cornell University; Cornell University; Cornell University"
    },
    {
        "title": "A Brain-Machine Interface Operating with a Real-Time Spiking Neural Network Control Algorithm",
        "aff": "Department of Bioengineering, Stanford University, CA 94305 + Research Fellow F.R.S.-FNRS, Systmod Unit, University of Liege, Belgium; Department of Bioengineering, School of Medicine, Stanford University, CA 94305; Centre for Theoretical Neuroscience, University of Waterloo, Canada; Centre for Theoretical Neuroscience, University of Waterloo, Canada; Department of Bioengineering, Stanford University, CA 94305; Department of Electrical Engineering, Department of Bioengineering, Department of Neurobiology, Stanford University, CA 94305; Department of Bioengineering, Stanford University, CA 94305"
    },
    {
        "title": "A Collaborative Mechanism for Crowdsourcing Prediction Problems",
        "aff": "Division of Computer Science, University of California at Berkeley; Division of Computer Science, University of California at Berkeley"
    },
    {
        "title": "A Convergence Analysis of Log-Linear Training",
        "aff": "Computer Science Department, RWTH Aachen University; Computer Science Department, RWTH Aachen University"
    },
    {
        "title": "A Denoising View of Matrix Completion",
        "aff": "EECS, University of California, Merced; EECS, University of California, Merced; Microsoft Research Asia, Beijing"
    },
    {
        "title": "A Global Structural EM Algorithm for a Model of Cancer Progression",
        "aff": "School of Computer Science, McGill Centre for Bioinformatics, McGill University, Canada; Stockholm Bioinformatics Center, Stockholm University, Sweden; Department of Oncology, Lund University, Sweden; Science for Life Lab, Swedish e-Science Research Center, Stockholm Bioinformatics Center, School of Computer Science and Communication, KTH Royal Institute of Technology, Sweden"
    },
    {
        "title": "A Machine Learning Approach to Predict Chemical Reactions",
        "aff": "Institute of Genomics and Bioinformatics, School of Information and Computer Sciences, University of California, Irvine; Institute of Genomics and Bioinformatics, School of Information and Computer Sciences, University of California, Irvine"
    },
    {
        "title": "A Model for Temporal Dependencies in Event Streams",
        "aff": "Microsoft Research; Microsoft Research; ECE Dept. & CLSP, Johns Hopkins University"
    },
    {
        "title": "A More Powerful Two-Sample Test in High Dimensions using Random Projection",
        "aff": "Departments of Statistics; Departments of Statistics; Departments of Statistics + EECS"
    },
    {
        "title": "A Non-Parametric Approach to Dynamic Programming",
        "aff": "Intelligent Autonomous Systems, Technische Universität Darmstadt + Robot Learning Lab, Max Planck Institute for Intelligent Systems; Intelligent Autonomous Systems, Technische Universität Darmstadt + Robot Learning Lab, Max Planck Institute for Intelligent Systems"
    },
    {
        "title": "A Reinforcement Learning Theory for Homeostatic Regulation",
        "aff": "Group for Neural Theory, LNC, ENS, Paris, France; Group for Neural Theory, LNC, ENS, Paris, France"
    },
    {
        "title": "A Two-Stage Weighting Framework for Multi-Source Domain Adaptation",
        "aff": "Computer Science and Engineering, Arizona State University, AZ 85287; Computer Science and Engineering, Arizona State University, AZ 85287; Computer Science and Engineering, Arizona State University, AZ 85287; Computer Science and Engineering, Arizona State University, AZ 85287"
    },
    {
        "title": "A blind sparse deconvolution method for neural spike identification",
        "aff": "Courant Institute, New York University, New York, NY 10012; Courant Institute, New York University, New York, NY 10012; Courant Institute, Center for Neural Science, Howard Hughes Medical Institute, New York University, New York, NY 10012"
    },
    {
        "title": "A concave regularization technique for sparse mixture models",
        "aff": "School of Operations Research and Information Engineering, Cornell University; Center for Applied Mathematics, Cornell University"
    },
    {
        "title": "A rational model of causal inference with continuous causes",
        "aff": "Department of Psychology, University of California, Berkeley; Department of Psychology, University of California, Berkeley"
    },
    {
        "title": "A reinterpretation of the policy oscillation phenomenon in approximate policy iteration",
        "aff": "Department of Information and Computer Science, Aalto University School of Science"
    },
    {
        "title": "Accelerated Adaptive Markov Chain for Partition Function Computation",
        "aff": ";;;"
    },
    {
        "title": "Action-Gap Phenomenon in Reinforcement Learning",
        "aff": "School of Computer Science, McGill University"
    },
    {
        "title": "Active Classification based on Value of Classifier",
        "aff": "Department of Electrical Engineering, Stanford University; Department of Computer Science, Stanford University"
    },
    {
        "title": "Active Learning Ranking from Pairwise Preferences with Almost Optimal Query Complexity",
        "aff": "Technion, Haifa, Israel"
    },
    {
        "title": "Active Learning with a Drifting Distribution",
        "aff": "Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "Active Ranking using Pairwise Comparisons",
        "aff": "University of Wisconsin; University of Wisconsin"
    },
    {
        "title": "Active dendrites: adaptation to spike-based communication",
        "aff": "Computational & Biological Learning Lab, Dept. of Engineering, University of Cambridge, UK + Computational Neuroscience Group, Dept. of Biophysics, MTA KFKI RMKI, Budapest, Hungary; Computational & Biological Learning Lab, Dept. of Engineering, University of Cambridge, UK"
    },
    {
        "title": "Active learning of neural response functions with Gaussian processes",
        "aff": "Electrical and Computer Engineering, The University of Texas at Austin; Departments of Physiology and Biophysics, The University of Washington; Departments of Psychology and Neurobiology, The University of Texas at Austin"
    },
    {
        "title": "Adaptive Hedge",
        "aff": "VU University; Centrum Wiskunde & Informatica (CWI); CWI+Royal Holloway, University of London; Centrum Wiskunde & Informatica (CWI)"
    },
    {
        "title": "Additive Gaussian Processes",
        "aff": "Department of Engineering, Cambridge University; MPI for Intelligent Systems, T¨ubingen, Germany; Department of Engineering, Cambridge University"
    },
    {
        "title": "Advice Refinement in Knowledge-Based SVMs",
        "aff": "Univ. of Wisconsin-Madison; Univ. of Minnesota, Duluth; Univ. of Wisconsin-Madison"
    },
    {
        "title": "Agnostic Selective Classification",
        "aff": "Computer Science Department, Technion – Israel Institute of Technology; Computer Science Department, Technion – Israel Institute of Technology"
    },
    {
        "title": "Algorithms and hardness results for parallel large margin learning",
        "aff": "Google; Columbia University"
    },
    {
        "title": "Algorithms for Hyper-Parameter Optimization",
        "aff": "The Rowland Institute, Harvard University; Laboratoire de Recherche en Informatique, Universit ´e Paris-Sud; D´ept. d’Informatique et Recherche Op ´erationelle, Universit ´e de Montr ´eal; Linear Accelerator Laboratory, Universit ´e Paris-Sud, CNRS"
    },
    {
        "title": "An Application of Tree-Structured Expectation Propagation for Channel Decoding",
        "aff": "Dept. of Signal Theory and Communications, University of Sevilla; Dept. of Signal Theory and Communications, University of Sevilla; Dept. of Signal Theory and Communications, University of Sevilla; Dept. of Signal Theory and Communications, University Carlos III in Madrid"
    },
    {
        "title": "An Empirical Evaluation of Thompson Sampling",
        "aff": "Yahoo! Research; Yahoo! Research"
    },
    {
        "title": "An Exact Algorithm for F-Measure Maximization",
        "aff": "Institute of Computing Science, Pozna ´n University of Technology, Pozna ´n, 60-695 Poland; Mathematical Modelling, Statistics and Bioinformatics, Ghent University, Ghent, 9000 Belgium; Mathematics and Computer Science, Philipps-Universit ¨at Marburg, Marburg, 35032 Germany; Mathematics and Computer Science, Philipps-Universit ¨at Marburg, Marburg, 35032 Germany"
    },
    {
        "title": "An Unsupervised Decontamination Procedure For Improving The Reliability Of Human Judgments",
        "aff": ";;"
    },
    {
        "title": "An ideal observer model for identifying the reference frame of objects",
        "aff": "Department of Psychology, University of California, Berkeley; Department of Computer Science and Engineering, University of Washington; Department of Psychology, University of California, Berkeley"
    },
    {
        "title": "Analysis and Improvement of Policy Gradient Estimation",
        "aff": "Tokyo Institute of Technology; Tokyo Institute of Technology; Tokyo Institute of Technology; Tokyo Institute of Technology"
    },
    {
        "title": "Analytical Results for the Error in Filtering of Gaussian Processes",
        "aff": "Bernstein Center for Computational Neuroscience Berlin, Technische Universit ¨at Berlin; Department of Eletrical Engineering, Technion, Haifa; Bernstein Center for Computational Neuroscience Berlin, Technische Universit ¨at Berlin"
    },
    {
        "title": "Anatomically Constrained Decoding of Finger Flexion from Electrocorticographic Signals",
        "aff": "Department of ECSE, Rensselaer Polytechnic Inst., Troy, NY 12180; Wadsworth Center, NYS Dept of Health, Albany, NY 12201; Department of ECSE, Rensselaer Polytechnic Inst., Troy, NY 12180"
    },
    {
        "title": "Approximating Semidefinite Programs in Sublinear Time",
        "aff": "Technion - Israel Institute of Technology; Technion - Israel Institute of Technology"
    },
    {
        "title": "Automated Refinement of Bayes Networks' Parameters based on Test Ordering Constraints",
        "aff": "David R. Cheriton School of Computer Science, University of Waterloo, Waterloo, ON Canada; David R. Cheriton School of Computer Science, University of Waterloo, Waterloo, ON Canada; Intel Labs, Santa Clara, CA, USA"
    },
    {
        "title": "Autonomous Learning of Action Models for Planning",
        "aff": "School of Electrical Engineering and Computer Science, Oregon State University, Corvallis, OR 97331, USA; School of Electrical Engineering and Computer Science, Oregon State University, Corvallis, OR 97331, USA; School of Electrical Engineering and Computer Science, Oregon State University, Corvallis, OR 97331, USA"
    },
    {
        "title": "Bayesian Bias Mitigation for Crowdsourcing",
        "aff": "University of California, Berkeley; University of California, Berkeley"
    },
    {
        "title": "Bayesian Partitioning of Large-Scale Distance Data",
        "aff": "Department of Computer Science & Mathematics, University of Basel, Basel, Switzerland; Department of Computer Science & Mathematics, University of Basel, Basel, Switzerland"
    },
    {
        "title": "Bayesian Spike-Triggered Covariance Analysis",
        "aff": "Center for Perceptual Systems, University of Texas at Austin; Center for Perceptual Systems, University of Texas at Austin"
    },
    {
        "title": "Beating SGD: Learning SVMs in Sublinear Time",
        "aff": "Technion, Israel Institute of Technology; Technion, Israel Institute of Technology; Toyota Technological Institute"
    },
    {
        "title": "Better Mini-Batch Algorithms via Accelerated Gradient Methods",
        "aff": "Toyota Technological Institute at Chicago; Microsoft Research, NE; Toyota Technological Institute at Chicago; Toyota Technological Institute at Chicago"
    },
    {
        "title": "Beyond Spectral Clustering - Tight Relaxations of Balanced Graph Cuts",
        "aff": "Saarland University, Saarbrücken, Germany; Saarland University, Saarbrücken, Germany"
    },
    {
        "title": "Blending Autonomous Exploration and Apprenticeship Learning",
        "aff": "Center for Educational Testing and Evaluation, University of Kansas; School of Information: Science, Technology and Arts, University of Arizona; School of Information: Science, Technology and Arts, University of Arizona"
    },
    {
        "title": "Boosting with Maximum Adaptive Sampling",
        "aff": "Idiap Research Institute; Idiap Research Institute"
    },
    {
        "title": "Budgeted Optimization with Concurrent Stochastic-Duration Experiments",
        "aff": "School of EECS, Oregon State University; School of EECS, Oregon State University; School of EECS, Oregon State University"
    },
    {
        "title": "Clustered Multi-Task Learning Via Alternating Structure Optimization",
        "aff": "Computer Science and Engineering, Arizona State University; Computer Science and Engineering, Arizona State University; Computer Science and Engineering, Arizona State University"
    },
    {
        "title": "Clustering via Dirichlet Process Mixture Models for Portable Skill Discovery",
        "aff": "Department of Computer Science, University of Massachusetts Amherst; Department of Computer Science, University of Massachusetts Amherst"
    },
    {
        "title": "Co-Training for Domain Adaptation",
        "aff": "Department of Computer Science and Engineering, Washington University in St. Louis; Department of Computer Science and Engineering, Washington University in St. Louis; Google Research"
    },
    {
        "title": "Co-regularized Multi-view Spectral Clustering",
        "aff": "Dept. of Computer Science, University of Maryland, College Park, MD; Dept. of Computer Science, University of Utah, Salt Lake City, UT; Dept. of Computer Science, University of Maryland, College Park, MD"
    },
    {
        "title": "Collective Graphical Models",
        "aff": "Oregon State University; Oregon State University"
    },
    {
        "title": "Committing Bandits",
        "aff": "MS&E Department, Stanford University; MS&E Department, Stanford University; EE Department, Technion"
    },
    {
        "title": "Comparative Analysis of Viterbi Training and Maximum Likelihood Estimation for HMMs",
        "aff": "Yerevan Physics Institute, Yerevan, Armenia+Laboratoire de Physique Statistique et Systemes Complexes, ISMANS, Le Mans, France; USC Information Sciences Institute, Marina del Rey, CA, USA"
    },
    {
        "title": "Complexity of Inference in Latent Dirichlet Allocation",
        "aff": "New York University; University of Cambridge"
    },
    {
        "title": "Composite Multiclass Losses",
        "aff": "ENS Cachan; ANU and NICTA; ANU and NICTA"
    },
    {
        "title": "Confidence Sets for Network Structure",
        "aff": "School of Engineering and Applied Sciences, Harvard University; School of Engineering and Applied Sciences, Harvard University; Department of Statistics, Harvard University"
    },
    {
        "title": "Contextual Gaussian Process Bandit Optimization",
        "aff": "Department of Computer Science, ETH Zurich; Department of Computer Science, ETH Zurich"
    },
    {
        "title": "Continuous-Time Regression Models for Longitudinal Networks",
        "aff": "Department of Statistics, Pennsylvania State University; Department of Computer Science, University of California, Irvine + Google Inc.; Department of Statistics, Pennsylvania State University; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "Convergence Rates of Inexact Proximal-Gradient Methods for Convex Optimization",
        "aff": "´Ecole Normale Supérieure, Paris; INRIA - SIERRA Project Team; INRIA - SIERRA Project Team"
    },
    {
        "title": "Convergent Bounds on the Euclidean Distance",
        "aff": "Department of Computer Science and Engineering, Pohang University of Science and Technology; Department of Computer Science and Engineering, Pohang University of Science and Technology"
    },
    {
        "title": "Convergent Fitted Value Iteration with Linear Function Approximation",
        "aff": "David R. Cheriton School of Computer Science, University of Waterloo, Waterloo, ON N2L 3G1 Canada"
    },
    {
        "title": "Crowdclustering",
        "aff": "Caltech; Caltech; ETH Zurich & Caltech; Caltech"
    },
    {
        "title": "Data Skeletonization via Reeb Graphs",
        "aff": "Computer Science and Engineering Department, The Ohio State University; Computer Science and Engineering Department, The Ohio State University; Computer Science and Engineering Department, The Ohio State University; Computer Science and Engineering Department, The Ohio State University"
    },
    {
        "title": "Demixed Principal Component Analysis",
        "aff": ";;"
    },
    {
        "title": "Differentially Private M-Estimators",
        "aff": "Department of Statistics, Carnegie Mellon University"
    },
    {
        "title": "Dimensionality Reduction Using the Sparse Linear Model",
        "aff": "Harvard SEAS; Harvard SEAS"
    },
    {
        "title": "Directed Graph Embedding: an Algorithm based on Continuous Limits of Laplacian-type Operators",
        "aff": "Department of Statistics, University of Washington; Department of Statistics, University of Washington"
    },
    {
        "title": "Distributed Delayed Stochastic Optimization",
        "aff": "Department of Electrical Engineering and Computer Science, University of California, Berkeley; Department of Electrical Engineering and Computer Science, University of California, Berkeley"
    },
    {
        "title": "Divide-and-Conquer Matrix Factorization",
        "aff": ";;"
    },
    {
        "title": "Dynamic Pooling and Unfolding Recursive Autoencoders for Paraphrase Detection",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University + SLAC National Accelerator Laboratory, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "Dynamical segmentation of single trials from population neural data",
        "aff": ";;;;;;"
    },
    {
        "title": "Efficient Inference in Fully Connected CRFs with Gaussian Edge Potentials",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "Efficient Learning of Generalized Linear and Single Index Models with Isotonic Regression",
        "aff": "Microsoft Research and Wharton, U Penn; Microsoft Research; SEAS, Harvard University; Microsoft Research"
    },
    {
        "title": "Efficient Methods for Overlapping Group Lasso",
        "aff": "Arizona State University; Arizona State University; Arizona State University"
    },
    {
        "title": "Efficient Offline Communication Policies for Factored Multiagent POMDPs",
        "aff": "InstituteforSystemsandRobotics+InstitutoSuperiorT´ecnico; DelftUniversityofTechnology; InstituteforSystemsandRobotics+InstitutoSuperiorT´ecnico"
    },
    {
        "title": "Efficient Online Learning via Randomized Rounding",
        "aff": "DSI, Università degli Studi di Milano, Italy; Microsoft Research New England, USA"
    },
    {
        "title": "Efficient anomaly detection using bipartite k-NN graphs",
        "aff": "Department of EECS, University of Michigan, Ann Arbor, MI 48104; Department of EECS, University of Michigan, Ann Arbor, MI 48104"
    },
    {
        "title": "Efficient coding of natural images with a population of noisy Linear-Nonlinear neurons",
        "aff": "Howard Hughes Medical Institute and Center for Neural Science, New York University; Howard Hughes Medical Institute and Center for Neural Science, New York University"
    },
    {
        "title": "Efficient inference in matrix-variate Gaussian models with \\iid observation noise",
        "aff": "Max Planck Institutes, T¨ubingen, Germany; Max Planck Institutes, T¨ubingen, Germany; Institute for Computing and Information Sciences, Radboud University, Nijmegen, The Netherlands; Department of Computer Science, University of Shefﬁeld, Shefﬁeld, UK; Max Planck Institutes + Eberhard Karls Universit ¨at, T¨ubingen, Germany"
    },
    {
        "title": "EigenNet: A Bayesian hybrid of generative and conditional models for sparse learning",
        "aff": "Computer Science and Statistics Depts., Purdue University; Computer Science Dept., Purdue University"
    },
    {
        "title": "Emergence of Multiplication in a Biophysical Model of a Wide-Field Visual Neuron for Computing Object Approaches: Dynamics, Peaks, & Fits",
        "aff": ""
    },
    {
        "title": "Empirical models of spiking in neural populations",
        "aff": "Gatsby Computational Neuroscience Unit, University College London, UK; Gatsby Computational Neuroscience Unit, University College London, UK; Department of Engineering, University of Cambridge, UK; ECE and BME, Carnegie Mellon University; Department of Electrical Engineering, Stanford University; Gatsby Computational Neuroscience Unit, University College London, UK"
    },
    {
        "title": "Energetically Optimal Action Potentials",
        "aff": ";;;"
    },
    {
        "title": "Environmental statistics and the trade-off between model-based and TD learning in humans",
        "aff": "Department of Psychology, New York University; Center for Neural Science and Department of Psychology, New York University"
    },
    {
        "title": "Estimating time-varying input signals and ion channel states from a single voltage trace of a neuron",
        "aff": "Department of Human and Computer Intelligence, Ritsumeikan University; Laboratory for Neural Circuit Theory, Brain Science Institute, RIKEN; Institute of Physiology, Academy of Sciences of the Czech Republic; Department of Physics, Kyoto University"
    },
    {
        "title": "Evaluating the inverse decision-making approach to preference learning",
        "aff": "Department of Psychology, Carnegie Mellon University; Department of Psychology, Carnegie Mellon University; Department of Psychology, Carnegie Mellon University"
    },
    {
        "title": "Exploiting spatial overlap to efficiently compute appearance distances between image windows",
        "aff": ";;"
    },
    {
        "title": "Expressive Power and Approximation Errors of Restricted Boltzmann Machines",
        "aff": "Max Planck Institute for Mathematics in the Sciences; Max Planck Institute for Mathematics in the Sciences; Max Planck Institute for Mathematics in the Sciences + Santa Fe Institute"
    },
    {
        "title": "Extracting Speaker-Specific Information with a Regularized Siamese Deep Network",
        "aff": ";"
    },
    {
        "title": "Facial Expression Transfer with Input-Output Temporal Restricted Boltzmann Machines",
        "aff": "Department of Computer Science, New York University; Department of Computer Science, New York University; Disney Research; Disney Research; Department of Computer Science, New York University"
    },
    {
        "title": "Fast and Accurate k-means For Large Datasets",
        "aff": "School of EECS, Oregon State University; Department of Computer Science, UCLA; Google, Inc."
    },
    {
        "title": "Fast and Balanced: Efficient Label Tree Learning for Large Scale Object Recognition",
        "aff": ";;;"
    },
    {
        "title": "Finite Time Analysis of Stratified Sampling for Monte Carlo",
        "aff": "INRIA Lille-Nord Europe; INRIA Lille-Nord Europe"
    },
    {
        "title": "From Bandits to Experts: On the Value of Side-Observations",
        "aff": "Department of Electrical Engineering, Technion, Israel; Microsoft Research New England, USA"
    },
    {
        "title": "From Stochastic Nonlinear Integrate-and-Fire to Generalized Linear Models",
        "aff": "School of Computer and Communication Sciences and Brain-Mind Institute, Ecole Polytechnique Federale de Lausanne, 1015 Lausanne EPFL, SWITZERLAND; School of Computer and Communication Sciences and Brain-Mind Institute, Ecole Polytechnique Federale de Lausanne, 1015 Lausanne EPFL, SWITZERLAND; School of Computer and Communication Sciences and Brain-Mind Institute, Ecole Polytechnique Federale de Lausanne, 1015 Lausanne EPFL, SWITZERLAND"
    },
    {
        "title": "Gaussian Process Training with Input Noise",
        "aff": "Department of Engineering, Cambridge University; Department of Engineering, Cambridge University"
    },
    {
        "title": "Gaussian process modulated renewal processes",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Gatsby Computational Neuroscience Unit, University College London"
    },
    {
        "title": "Generalised Coupled Tensor Factorisation",
        "aff": "Department of Computer Engineering, Bo˘gazic¸i University, Istanbul, Turkey; Department of Computer Engineering, Bo˘gazic¸i University, Istanbul, Turkey; Department of Computer Engineering, Bo˘gazic¸i University, Istanbul, Turkey"
    },
    {
        "title": "Generalization Bounds and Consistency for Latent Structural Probit and Ramp Loss",
        "aff": "TTI-Chicago; TTI-Chicago"
    },
    {
        "title": "Generalized Beta Mixtures of Gaussians",
        "aff": "Dept. of Statistical Science, Duke University; Dept. of Statistical Science, Duke University; Dept. of Statistical Science, Duke University"
    },
    {
        "title": "Generalized Lasso based Approximation of Sparse Coding for Visual Recognition",
        "aff": "The University of New South Wales & NICTA; National Institute of Informatics"
    },
    {
        "title": "Generalizing from Several Related Classification Tasks to a New Unlabeled Sample",
        "aff": "Universit ¨at Potsdam; University of Michigan; University of Michigan"
    },
    {
        "title": "Global Solution of Fully-Observed Variational Bayesian Matrix Factorization is Column-Wise Independent",
        "aff": "Nikon Corporation, Tokyo, 140-8601, Japan; Tokyo Institute of Technology, Tokyo 152-8552, Japan; University of Illinois at Urbana-Champaign, Urbana, IL 61801, USA"
    },
    {
        "title": "Greedy Algorithms for Structurally Constrained High Dimensional Problems",
        "aff": "Department of Computer Science, University of Texas at Austin; Department of Computer Science, University of Texas at Austin; Department of Computer Science, University of Texas at Austin"
    },
    {
        "title": "Greedy Model Averaging",
        "aff": "Department of Statistics Rutgers University, New Jersey, 08816; Department of Statistics, Rutgers University, New Jersey, 08816"
    },
    {
        "title": "Group Anomaly Detection using Flexible Genre Models",
        "aff": "Machine Learning Department, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University"
    },
    {
        "title": "Hashing Algorithms for Large-Scale Learning",
        "aff": "Cornell University; Cornell University; Cornell University; Microsoft Research"
    },
    {
        "title": "Heavy-tailed Distances for Gradient Based Image Descriptors",
        "aff": "UC Berkeley EECS + ICSI; UC Berkeley EECS + ICSI"
    },
    {
        "title": "Hierarchical Matching Pursuit for Image Classification: Architecture and Fast Algorithms",
        "aff": ";;"
    },
    {
        "title": "Hierarchical Multitask Structured Output Learning for Large-scale Sequence Segmentation",
        "aff": "Technical University Berlin; FML of the Max Planck Society; European Molecular Biology Laboratory; FML of the Max Planck Society; TomTom + Technical University Berlin; FML of the Max Planck Society"
    },
    {
        "title": "Hierarchical Topic Modeling for Analysis of Time-Evolving Personal Choices",
        "aff": "Duke University; Duke University; Duke University"
    },
    {
        "title": "Hierarchically Supervised Latent Dirichlet Allocation",
        "aff": "Columbia University; Columbia University; Columbia University; Columbia University"
    },
    {
        "title": "High-Dimensional Graphical Model Selection: Tractable Graph Families and Necessary Conditions",
        "aff": "Dept. of EECS, Univ. of California Irvine, CA, 92697; Dept. of ECE, Univ. of Wisconsin Madison, WI, 53706; Dept. of EECS, Massachusetts Inst. of Technology, Cambridge, MA, 02139"
    },
    {
        "title": "High-dimensional regression with noisy and missing data: Provable guarantees with non-convexity",
        "aff": "Department of Statistics, University of California, Berkeley; Departments of Statistics and EECS, University of California, Berkeley"
    },
    {
        "title": "Higher-Order Correlation Clustering for Image Segmentation",
        "aff": "Department of EE, KAIST; Microsoft Research Cambridge; Microsoft Research Cambridge; Department of EE, KAIST"
    },
    {
        "title": "History distribution matching method for predicting effectiveness of HIV combination therapies",
        "aff": "Max-Planck Institute for Computer Science"
    },
    {
        "title": "Hogwild!: A Lock-Free Approach to Parallelizing Stochastic Gradient Descent",
        "aff": "Computer Sciences Department, University of Wisconsin-Madison; Computer Sciences Department, University of Wisconsin-Madison; Computer Sciences Department, University of Wisconsin-Madison; Computer Sciences Department, University of Wisconsin-Madison"
    },
    {
        "title": "How Do Humans Teach: On Curriculum Learning and Teaching Dimension",
        "aff": ";;"
    },
    {
        "title": "How biased are maximum entropy models?",
        "aff": "Gatsby Computational Neuroscience Unit, University College London, UK; School of Informatics, University of Edinburgh, UK; Gatsby Computational Neuroscience Unit, University College London, UK"
    },
    {
        "title": "ICA with Reconstruction Cost for Efficient Overcomplete Feature Learning",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "Identifying Alzheimer's Disease-Related Brain Regions from Multi-Modality Neuroimaging Data using Sparse Composite Linear Discrimination Analysis",
        "aff": "Industrial Engineering; Industrial Engineering; Computer Science and Engineering + Center for Evolutionary Medicine and Informatics, The Biodesign Institute, Arizona State University, Tempe, USA; Banner Alzheimer’s Institute and Banner PET Center, Banner Good Samaritan Medical Center, Phoenix, USA; Industrial Engineering; Banner Alzheimer’s Institute and Banner PET Center, Banner Good Samaritan Medical Center, Phoenix, USA; Banner Alzheimer’s Institute and Banner PET Center, Banner Good Samaritan Medical Center, Phoenix, USA"
    },
    {
        "title": "Im2Text: Describing Images Using 1 Million Captioned Photographs",
        "aff": "Stony Brook University; Stony Brook University; Stony Brook University"
    },
    {
        "title": "Image Parsing with Stochastic Scene Grammar",
        "aff": "Department of Statistics, University of California, Los Angeles; Department of Statistics and Computer Science, University of California, Los Angeles"
    },
    {
        "title": "Improved Algorithms for Linear Stochastic Bandits",
        "aff": "Dept. of Computing Science, University of Alberta; Dept. of Computing Science, University of Alberta; Dept. of Computing Science, University of Alberta"
    },
    {
        "title": "Improving Topic Coherence with Regularized Topic Models",
        "aff": "University of California, Irvine; NICTA & Australian National University; NICTA & Australian National University"
    },
    {
        "title": "Inductive reasoning about chimeric creatures",
        "aff": ""
    },
    {
        "title": "Inference in continuous-time change-point models",
        "aff": "Computer Science, TU Berlin; Computer Science, TU Berlin; Computer Science, TU Berlin; School of Informatics, University of Edinburgh"
    },
    {
        "title": "Inferring Interaction Networks using the IBP applied to microRNA Target Prediction",
        "aff": "Machine Learning Department, Carnegie Mellon University, Pittsburgh, PA, USA; Machine Learning Department, Carnegie Mellon University, Pittsburgh, PA, USA"
    },
    {
        "title": "Inferring spike-timing-dependent plasticity from spike train data",
        "aff": "Department of Physical Medicine and Rehabilitation, Northwestern University; Department of Physical Medicine and Rehabilitation, Northwestern University"
    },
    {
        "title": "Infinite Latent SVM for Classification and Multi-task Learning",
        "aff": "Dept. of Computer Science & Tech., TNList Lab, Tsinghua University, Beijing 100084, China; Dept. of Computer Science & Tech., TNList Lab, Tsinghua University, Beijing 100084, China; Machine Learning Department, Carnegie Mellon University, Pittsburgh, PA 15213, USA"
    },
    {
        "title": "Information Rates and Optimal Decoding in Large Neural Populations",
        "aff": "Department of Statistics, Columbia University; Department of Statistics, Columbia University"
    },
    {
        "title": "Inverting Grice's Maxims to Learn Rules from Natural Language Extractions",
        "aff": "School of Electrical Engineering and Computer Science, Oregon State University; School of Electrical Engineering and Computer Science, Oregon State University; School of Electrical Engineering and Computer Science, Oregon State University; School of Electrical Engineering and Computer Science, Oregon State University; School of Electrical Engineering and Computer Science, Oregon State University; School of Electrical Engineering and Computer Science, Oregon State University"
    },
    {
        "title": "Iterative Learning for Reliable Crowdsourcing Systems",
        "aff": "Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science"
    },
    {
        "title": "Joint 3D Estimation of Objects and Scene Layout",
        "aff": "Karlsruhe Institute of Technology; MPI Saarbr ¨ucken; TTI Chicago"
    },
    {
        "title": "Kernel Bayes' Rule",
        "aff": "The Institute of Statistical Mathematics, Tokyo; College of Computing, Georgia Institute of Technology; Gatsby Unit, UCL + MPI for Intelligent Systems"
    },
    {
        "title": "Kernel Embeddings of Latent Tree Graphical Models",
        "aff": "College of Computing, Georgia Institute of Technology; School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Large-Scale Category Structure Aware Image Categorization",
        "aff": "School of Computer Science, Carnegie Mellon University; Computer Science Department, Stanford University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Large-Scale Sparse Principal Component Analysis with Application to Text Data",
        "aff": "Department of Electrical Engineering and Computer Sciences, University of California, Berkeley; Department of Electrical Engineering and Computer Sciences, University of California, Berkeley"
    },
    {
        "title": "Learning Anchor Planes for Classification",
        "aff": "Department of Computing, Oxford Brookes University, Wheatley, Oxford, OX33 1HX, U.K.+Sony Computer Entertainment Europe, London, UK; Department of Engineering Science, University of Oxford, Parks Road, Oxford, OX1 3PJ, U.K.; Department of Computing, Oxford Brookes University, Wheatley, Oxford, OX33 1HX, U.K.+Sony Computer Entertainment Europe, London, UK; Sony Computer Entertainment Europe, London, UK"
    },
    {
        "title": "Learning Auto-regressive Models from Sequence and Non-sequence Data",
        "aff": "Machine Learning Department, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University"
    },
    {
        "title": "Learning Eigenvectors for Free",
        "aff": "Royal Holloway and CWI; Centrum Wiskunde & Informatica; UC Santa Cruz"
    },
    {
        "title": "Learning Higher-Order Graph Structure with Features by Structure Penalty",
        "aff": "Department of Statistics; Department of Statistics + Department of Computer Sciences + Department of Biostatistics and Medical Informatics; Department of Computer Sciences"
    },
    {
        "title": "Learning Patient-Specific Cancer Survival Distributions as a Sequence of Dependent Regressors",
        "aff": "Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta; Department of Oncology, University of Alberta"
    },
    {
        "title": "Learning Probabilistic Non-Linear Latent Variable Models for Tracking Complex Activities",
        "aff": "ETH Zurich; ETH Zurich; ETH Zurich; TTI Chicago"
    },
    {
        "title": "Learning Sparse Representations of High Dimensional Data on Large Scale Dictionaries",
        "aff": ";;"
    },
    {
        "title": "Learning a Distance Metric from a Network",
        "aff": "Computer Science Dept., Columbia University + Foursquare; Computer Science Dept., Columbia University + University of Maryland; Computer Science Dept., Columbia University"
    },
    {
        "title": "Learning a Tree of Metrics with Disjoint Visual Features",
        "aff": "University of Texas; University of Texas; University of Southern California"
    },
    {
        "title": "Learning in Hilbert vs. Banach Spaces: A Measure Embedding Viewpoint",
        "aff": "Gatsby Unit, University College London; The Institute of Statistical Mathematics, Tokyo; Dept. of ECE, UCSanDiego"
    },
    {
        "title": "Learning large-margin halfspaces with more malicious noise",
        "aff": "Google; Columbia University"
    },
    {
        "title": "Learning person-object interactions for action recognition in still images",
        "aff": "´Ecole Normale Supérieure*; INRIA Paris - Rocquencourt*; INRIA Paris - Rocquencourt*"
    },
    {
        "title": "Learning to Agglomerate Superpixel Hierarchies",
        "aff": "Janelia Farm Research Campus; Brain & Cognitive Sciences; Department of Biomedical Optics; Department of Biomedical Optics; Department of Biomedical Optics; Howard Hughes Medical Institute+Massachusetts Institute of Technology"
    },
    {
        "title": "Learning to Learn with Compound HD Models",
        "aff": "Department of Statistics, University of Toronto; Brain and Cognitive Sciences, MIT; CSAIL, MIT"
    },
    {
        "title": "Learning to Search Efficiently in High Dimensions",
        "aff": "UIUC; Google Inc.; IBM T.J. Watson Research Center; Rutgers University; NEC China; UIUC"
    },
    {
        "title": "Learning unbelievable probabilities",
        "aff": "Department of Brain and Cognitive Science, University of Rochester; Center for Theoretical Neuroscience, Columbia University; Center for Theoretical Neuroscience, Columbia University"
    },
    {
        "title": "Learning with the weighted trace-norm under arbitrary sampling distributions",
        "aff": "Department of Statistics, University of Chicago; Department of Statistics, University of Toronto; Microsoft Research New England; Toyota Technological Institute at Chicago"
    },
    {
        "title": "Linear Submodular Bandits and their Application to Diversified Retrieval",
        "aff": "iLab, Heinz College, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "Linearized Alternating Direction Method with Adaptive Penalty for Low-Rank Representation",
        "aff": ";;"
    },
    {
        "title": "Lower Bounds for Passive and Active Learning",
        "aff": "Coordinated Science Laboratory, University of Illinois at Urbana-Champaign + Department of Electrical and Computer Engineering, Duke University; Department of Statistics, University of Pennsylvania"
    },
    {
        "title": "MAP Inference for Bayesian Inverse Reinforcement Learning",
        "aff": "Department of Computer Science, Korea Advanced Institute of Science and Technology; Department of Computer Science, Korea Advanced Institute of Science and Technology"
    },
    {
        "title": "Manifold Precis: An Annealing Technique for Diverse Sampling of Manifolds",
        "aff": "DepartmentofElectricalandComputerEngineering,UniversityofMaryland,CollegePark; SchoolofArts,Media,EngineeringandECEE,ArizonaStateUniversity; DepartmentofElectricalandComputerEngineering,UniversityofMaryland,CollegePark"
    },
    {
        "title": "Matrix Completion for Multi-label Image Classification",
        "aff": "Carnegie Mellon University, Pittsburgh, PA+ISR - Instituto Superior Técnico, Lisboa, Portugal; Carnegie Mellon University, Pittsburgh, PA; ISR - Instituto Superior Técnico, Lisboa, Portugal; ISR - Instituto Superior Técnico, Lisboa, Portugal"
    },
    {
        "title": "Maximal Cliques that Satisfy Hard Constraints with Application to Deformable Object Model Learning",
        "aff": "Dept. of Electronics and Information Engineering, Huazhong Univ. of Science and Technology, China; Dept. of Electronics and Information Engineering, Huazhong Univ. of Science and Technology, China; Image Analytics Lab, GE Research, One Research Circle, Niskayuna, NY 12309, USA + Dept. of Computer and Information Sciences, Temple Univ., USA; Dept. of Electronics and Information Engineering, Huazhong Univ. of Science and Technology, China; Dept. of Computer and Information Sciences, Temple Univ., USA"
    },
    {
        "title": "Maximum Covariance Unfolding : Manifold Learning for Bimodal Data",
        "aff": "Department of ECE, University of California, San Diego; Department of Radiology, University of California, San Diego; Department of ECE, University of California, San Diego; Department of Radiology, University of California, San Diego; Department of ECE, University of California, San Diego; Department of CSE, University of California, San Diego"
    },
    {
        "title": "Maximum Margin Multi-Instance Learning",
        "aff": "Computer Science and Engineering, University of Texas at Arlington; Computer Science and Engineering, University of Texas at Arlington; Computer Science and Engineering, University of Texas at Arlington; Computer Science and Engineering, University of Texas at Arlington; Computer Science and Engineering, University of Texas at Arlington"
    },
    {
        "title": "Maximum Margin Multi-Label Structured Prediction",
        "aff": "IST Austria (Institute of Science and Technology Austria)"
    },
    {
        "title": "Message-Passing for Approximate MAP Inference with Latent Variables",
        "aff": "Dept. of Computer Science, University of Maryland, CP; School of Computing, University of Utah; Dept. of Computer Science, University of Maryland, CP"
    },
    {
        "title": "Metric Learning with Multiple Kernels",
        "aff": "AI Lab, Department of Informatics, University of Geneva, Switzerland; AI Lab, Department of Informatics, University of Geneva, Switzerland; AI Lab, Department of Informatics, University of Geneva, Switzerland; AI Lab, Department of Informatics, University of Geneva, Switzerland"
    },
    {
        "title": "Minimax Localization of Structural Information in Large Noisy Matrices",
        "aff": "School of Computer Science; School of Computer Science + Department of Statistics; Department of Statistics; School of Computer Science"
    },
    {
        "title": "Modelling Genetic Variations using Fragmentation-Coagulation Processes",
        "aff": ";;"
    },
    {
        "title": "Monte Carlo Value Iteration with Macro-Actions",
        "aff": ";;"
    },
    {
        "title": "Multi-Bandit Best Arm Identification",
        "aff": "INRIA Lille - Nord Europe, Team SequeL; INRIA Lille - Nord Europe, Team SequeL; INRIA Lille - Nord Europe, Team SequeL; Department of Operations Research and Financial Engineering, Princeton University"
    },
    {
        "title": "Multi-View Learning of Word Embeddings via CCA",
        "aff": "Computer & Information Science; Statistics; Computer & Information Science"
    },
    {
        "title": "Multi-armed bandits on implicit metric spaces",
        "aff": "Microsoft Research Silicon Valley"
    },
    {
        "title": "Multiclass Boosting: Theory and Algorithms",
        "aff": "Statistical Visual Computing Laboratory, University of California, San Diego; Statistical Visual Computing Laboratory, University of California, San Diego"
    },
    {
        "title": "Multilinear Subspace Regression: An Orthogonal Tensor Decomposition Approach",
        "aff": "Brain Science Institute, RIKEN, Japan; Instituto Argentino de Radioastronomía (IAR), CONICET, Argentina; Dept. of Electrical & Electronic Engineering, Imperial College, UK; Dept. of Computer Science & Engineering, Shanghai Jiao Tong University, China; BCCN, Albert-Ludwigs-University, Germany; BCCN, Albert-Ludwigs-University, Germany; Brain Science Institute, RIKEN, Japan"
    },
    {
        "title": "Multiple Instance Filtering",
        "aff": "University of California, Los Angeles; University of California, Los Angeles"
    },
    {
        "title": "Multiple Instance Learning on Structured Data",
        "aff": ";;;;"
    },
    {
        "title": "Nearest Neighbor based Greedy Coordinate Descent",
        "aff": "Department of Computer Science, University of Texas at Austin; Department of Computer Science, University of Texas at Austin; Department of Computer Science, University of Texas at Austin"
    },
    {
        "title": "Neural Reconstruction with Approximate Message Passing (NeuRAMP)",
        "aff": "University of California, Berkeley; Polytechnic Institute of New York University; IBM Thomas J. Watson Research Center; University of Wisconsin Madison"
    },
    {
        "title": "Neuronal Adaptation for Sampling-Based Probabilistic Inference in Perceptual Bistability",
        "aff": "School of Informatics, University of Edinburgh; School of Informatics, University of Edinburgh; School of Informatics, University of Edinburgh"
    },
    {
        "title": "Newtron: an Efficient Bandit algorithm for Online Multiclass Prediction",
        "aff": "Department of Industrial Engineering, Technion - Israel Institute of Technology; Yahoo! Research"
    },
    {
        "title": "Noise Thresholds for Spectral Clustering",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Non-Asymptotic Analysis of Stochastic Approximation Algorithms for Machine Learning",
        "aff": "INRIA-Sierra Project-team, Ecole Normale Supérieure, Paris, France; LTCI, Telecom ParisTech, Paris, France"
    },
    {
        "title": "Non-conjugate Variational Message Passing for Multinomial and Binary Regression",
        "aff": "Department of Engineering, University of Cambridge; Microsoft Research, Cambridge, UK"
    },
    {
        "title": "Non-parametric Group Orthogonal Matching Pursuit for Sparse Learning with Multiple Kernels",
        "aff": "IBM T.J. Watson Research Center; IBM T.J. Watson Research Center"
    },
    {
        "title": "Nonlinear Inverse Reinforcement Learning with Gaussian Processes",
        "aff": "Stanford University; University of Washington; Stanford University"
    },
    {
        "title": "Nonnegative dictionary learning in the exponential noise model for adaptive music signal representation",
        "aff": "CNRS LTCI + Télécom ParisTech; CNRS LTCI + Télécom ParisTech"
    },
    {
        "title": "Nonstandard Interpretations of Probabilistic Programs for Efficient Inference",
        "aff": "BCS / LIDS, MIT; Psychology, Stanford; BCS, MIT; ECE, Purdue"
    },
    {
        "title": "Object Detection with Grammar Models",
        "aff": "Dept. of Computer Science, University of Chicago; School of Engineering and Dept. of Computer Science, Brown University; TTI-Chicago"
    },
    {
        "title": "On Causal Discovery with Cyclic Additive Noise Models",
        "aff": "Radboud University, Nijmegen, The Netherlands; Max Planck Institute for Intelligent Systems, T¨ubingen, Germany; Radboud University, Nijmegen, The Netherlands; Max Planck Institute for Intelligent Systems, T¨ubingen, Germany"
    },
    {
        "title": "On Learning Discrete Graphical Models using Greedy Methods",
        "aff": "University of Texas at Austin; University of Texas at Asutin; University of Texas at Asutin"
    },
    {
        "title": "On Strategy Stitching in Large Extensive Form Multiplayer Games",
        "aff": ";"
    },
    {
        "title": "On Tracking The Partition Function",
        "aff": "D´epartement d’informatique et de recherche op ´erationnelle; D´epartement d’informatique et de recherche op ´erationnelle; D´epartement d’informatique et de recherche op ´erationnelle"
    },
    {
        "title": "On U-processes and clustering performance",
        "aff": ""
    },
    {
        "title": "On fast approximate submodular minimization",
        "aff": "Max Planck Institute for Intelligent Systems, Tuebingen, Germany; University of Washington, Dept. of EE, Seattle, U.S.A.; University of Washington, Dept. of EE, Seattle, U.S.A."
    },
    {
        "title": "On the Analysis of Multi-Channel Neural Spike Data",
        "aff": "Department of Electrical and Computer Engineering, Duke University, Durham, NC 27708; Department of Electrical and Computer Engineering, Duke University, Durham, NC 27708; Department of Electrical and Computer Engineering, Duke University, Durham, NC 27708"
    },
    {
        "title": "On the Completeness of First-Order Knowledge Compilation for Lifted Probabilistic Inference",
        "aff": "Department of Computer Science, Katholieke Universiteit Leuven"
    },
    {
        "title": "On the Universality of Online Mirror Descent",
        "aff": "TT?; TT?; University of Texas at Austin"
    },
    {
        "title": "On the accuracy of l1-filtering of signals with block-sparse structure",
        "aff": "LJK, Universit ´e J. Fourier, B.P. 53, 38041 Grenoble Cedex 9, France; Carnegie Mellon University, Pittsburgh, Pennsylvania 15213, USA; Georgia Institute of Technology, Atlanta, Georgia 30332, USA; Institute of Control Sciences of Russian Academy of Sciences, Moscow 117997, Russia"
    },
    {
        "title": "Online Learning: Stochastic, Constrained, and Smoothed Adversaries",
        "aff": "Department of Statistics, University of Pennsylvania; Toyota Technological Institute at Chicago; Computer Science Department, University of Texas at Austin"
    },
    {
        "title": "Online Submodular Set Cover, Ranking, and Repeated Active Learning",
        "aff": "Department of Computer Science, University of Washington; Department of Electrical Engineering, University of Washington"
    },
    {
        "title": "Optimal Reinforcement Learning for Gaussian Systems",
        "aff": ""
    },
    {
        "title": "Optimal learning rates for least squares SVMs using Gaussian kernels",
        "aff": "Institute for Stochastics and Applications, University of Stuttgart; Institute for Stochastics and Applications, University of Stuttgart"
    },
    {
        "title": "Optimistic Optimization of a Deterministic Function without the Knowledge of its Smoothness",
        "aff": "SequeL project, INRIA Lille – Nord Europe, France"
    },
    {
        "title": "Orthogonal Matching Pursuit with Replacement",
        "aff": "Microsoft Research India, Bangalore, INDIA; The University of Texas at Austin, Austin, TX; The University of Texas at Austin, Austin, TX"
    },
    {
        "title": "PAC-Bayesian Analysis of Contextual Bandits",
        "aff": "Max Planck Institute for Intelligent Systems, Tübingen, Germany; Chair for Information Technology, Montanuniversität Leoben, Austria; Département d’informatique, Université Laval, Québec, Canada; Department of Computer Science, University College London, UK; Chair for Information Technology, Montanuniversität Leoben, Austria"
    },
    {
        "title": "Penalty Decomposition Methods for Rank Minimization",
        "aff": "Department of Mathematics, Simon Fraser University, Burnaby, BC, V5A 1S6, Canada; Department of Mathematics, Simon Fraser University, Burnaby, BC, V5A 1S6, Canada"
    },
    {
        "title": "Periodic Finite State Controllers for Efficient POMDP and DEC-POMDP Planning",
        "aff": "Aalto University, Department of Information and Computer Science, P.O. Box 15400, FI-00076 Aalto, Finland; Aalto University, Department of Information and Computer Science, Helsinki Institute for Information Technology HIIT, P.O. Box 15400, FI-00076 Aalto, Finland"
    },
    {
        "title": "Phase transition in the family of p-resistances",
        "aff": "Max Planck Institute for Intelligent Systems, Tübingen, Germany; Max Planck Institute for Intelligent Systems, Tübingen, Germany"
    },
    {
        "title": "PiCoDes: Learning a Compact Code for Novel-Category Recognition",
        "aff": "Dartmouth College; Dartmouth College; Microsoft Research"
    },
    {
        "title": "Policy Gradient Coagent Networks",
        "aff": "Department of Computer Science, University of Massachusetts Amherst"
    },
    {
        "title": "Portmanteau Vocabularies for Multi-Cue Image Representation",
        "aff": ";;;"
    },
    {
        "title": "Practical Variational Inference for Neural Networks",
        "aff": "Department of Computer Science, University of Toronto, Canada"
    },
    {
        "title": "Predicting Dynamic Difficulty",
        "aff": "University of Bonn + Fraunhofer IAIS; University of Bonn + Fraunhofer IAIS"
    },
    {
        "title": "Predicting response time and error rates in visual search",
        "aff": "Caltech; Yahoo! Research; Caltech"
    },
    {
        "title": "Prediction strategies without loss",
        "aff": "Stanford University; Microsoft Research Silicon Valley"
    },
    {
        "title": "Priors over Recurrent Continuous Time Processes",
        "aff": "Department of Statistics, University of British Columbia; Department of Statistics, University of British Columbia"
    },
    {
        "title": "Prismatic Algorithm for Discrete D.C. Programming Problem",
        "aff": "The Institute of Scientiﬁc and Industrial Research (ISIR), Osaka University; The Institute of Scientiﬁc and Industrial Research (ISIR), Osaka University"
    },
    {
        "title": "Probabilistic Joint Image Segmentation and Labeling",
        "aff": "Faculty of Mathematics and Natural Sciences, University of Bonn + PRIP, Vienna University of Technology & Institute of Science and Technology, Austria; Faculty of Mathematics and Natural Sciences, University of Bonn; Faculty of Mathematics and Natural Sciences, University of Bonn"
    },
    {
        "title": "Probabilistic Modeling of Dependencies Among Visual Short-Term Memory Representations",
        "aff": "Department of Brain & Cognitive Sciences, University of Rochester; Department of Brain & Cognitive Sciences, University of Rochester"
    },
    {
        "title": "Probabilistic amplitude and frequency demodulation",
        "aff": "Computational and Biological Learning Lab, Department of Engineering, University of Cambridge, Trumpington Street, Cambridge, CB2 1PZ, UK; Gatsby Computational Neuroscience Unit, University College London, Alexandra House, 17 Queen Square, London, WC1N 3AR, UK"
    },
    {
        "title": "Projection onto A Nonnegative Max-Heap",
        "aff": "Arizona State University; Arizona State University; Arizona State University"
    },
    {
        "title": "Pylon Model for Semantic Segmentation",
        "aff": "Visual Geometry Group, University of Oxford+Yandex, Moscow; Visual Geometry Group, University of Oxford; Visual Geometry Group, University of Oxford"
    },
    {
        "title": "Quasi-Newton Methods for Markov Chain Monte Carlo",
        "aff": "School of Informatics, University of Edinburgh; School of Informatics, University of Edinburgh"
    },
    {
        "title": "Query-Aware MCMC",
        "aff": "Department of Computer Science, University of Massachusetts, Amherst, MA; Department of Computer Science, University of Massachusetts, Amherst, MA"
    },
    {
        "title": "RTRMC: A Riemannian trust-region method for low-rank matrix completion",
        "aff": "ICTEAM Institute, Universit ´e catholique de Louvain; ICTEAM Institute, Universit ´e catholique de Louvain"
    },
    {
        "title": "Randomized Algorithms for Comparison-based Search",
        "aff": "AWK Group, Bern, Switzerland; University of California Los Angeles (UCLA), Los Angeles, CA 90095; Sharif University of Technology, Tehran, Iran; Princeton University, Princeton, NJ 08544"
    },
    {
        "title": "Ranking annotators for crowdsourced labeling tasks",
        "aff": "Siemens Healthcare, Malvern, PA, USA; Siemens Healthcare, Malvern, PA, USA"
    },
    {
        "title": "Rapid Deformable Object Detection using Dual-Tree Branch-and-Bound",
        "aff": ""
    },
    {
        "title": "Reconstructing Patterns of Information Diffusion from Incomplete Observations",
        "aff": ";;"
    },
    {
        "title": "Recovering Intrinsic Images with a Global Sparsity Prior on Reflectance",
        "aff": ";;;;"
    },
    {
        "title": "Regularized Laplacian Estimation and Fast Eigenvector Approximation",
        "aff": "Information, Operations, and Management Sciences, NYU Stern School of Business; Department of Mathematics, Stanford University"
    },
    {
        "title": "Reinforcement Learning using Kernel-Based Stochastic Factorization",
        "aff": "School of Computer Science, McGill University, Montreal, Canada; School of Computer Science, McGill University, Montreal, Canada; School of Computer Science, McGill University, Montreal, Canada"
    },
    {
        "title": "Relative Density-Ratio Estimation for Robust Distribution Comparison",
        "aff": "Tokyo Institute of Technology; The University of Tokyo; Nagoya University; Tokyo Institute of Technology; Tokyo Institute of Technology"
    },
    {
        "title": "Robust Lasso with missing and grossly corrupted observations",
        "aff": "Johns Hopkins University; U.S. Army Research Lab; Johns Hopkins University"
    },
    {
        "title": "Robust Multi-Class Gaussian Process Classification",
        "aff": "ICTEAM - Machine Learning Group, Université catholique de Louvain; Department of Engineering, University of Cambridge; ICTEAM - Machine Learning Group, Université catholique de Louvain"
    },
    {
        "title": "Scalable Training of Mixture Models via Coresets",
        "aff": ";;"
    },
    {
        "title": "See the Tree Through the Lines: The Shazoo Algorithm",
        "aff": "DSI, University of Milan, Italy; DSI, University of Milan, Italy; DICOM, University of Insubria, Italy; Dept. of Mathematics, Univ. of Milan, Italy"
    },
    {
        "title": "Select and Sample - A Model of Efficient Neural Inference and Learning",
        "aff": "Frankfurt Institute for Advanced Studies + Goethe-University Frankfurt, Germany; Frankfurt Institute for Advanced Studies + Goethe-University Frankfurt, Germany; Frankfurt Institute for Advanced Studies + Goethe-University Frankfurt, Germany; V olen Center for Complex Systems + Brandeis University, Boston, USA; Frankfurt Institute for Advanced Studies + Goethe-University Frankfurt, Germany"
    },
    {
        "title": "Selecting Receptive Fields in Deep Networks",
        "aff": "Department of Computer Science, Stanford University; Department of Computer Science, Stanford University"
    },
    {
        "title": "Selecting the State-Representation in Reinforcement Learning",
        "aff": "INRIA Lille - Nord Europe; INRIA Lille - Nord Europe; INRIA Lille - Nord Europe"
    },
    {
        "title": "Selective Prediction of Financial Trends with Hidden Markov Models",
        "aff": ";"
    },
    {
        "title": "Semantic Labeling of 3D Point Clouds for Indoor Scenes",
        "aff": "Department of Computer Science, Cornell University; Department of Computer Science, Cornell University; Department of Computer Science, Cornell University; Department of Computer Science, Cornell University"
    },
    {
        "title": "Semi-supervised Regression via Parallel Field Regularization",
        "aff": ";;"
    },
    {
        "title": "Sequence learning with hidden units in spiking neural networks",
        "aff": "Department of Physiology, University of Bern; Department of Physiology, University of Bern; Department of Physiology, University of Bern"
    },
    {
        "title": "Shallow vs. Deep Sum-Product Networks",
        "aff": "Department of Computer Science and Operation Research, Université de Montréal; Department of Computer Science and Operation Research, Université de Montréal"
    },
    {
        "title": "Shaping Level Sets with Submodular Functions",
        "aff": ""
    },
    {
        "title": "ShareBoost: Efficient multiclass learning with feature sharing",
        "aff": ";;"
    },
    {
        "title": "Signal Estimation Under Random Time-Warpings and Nonlinear Signal Alignment",
        "aff": "Department of Statistics, Florida State University, Tallahassee, FL 32306; Department of Statistics, Florida State University, Tallahassee, FL 32306; Department of Statistics, Florida State University, Tallahassee, FL 32306"
    },
    {
        "title": "Similarity-based Learning via Data Driven Embeddings",
        "aff": "Indian Institute of Technology Kanpur, INDIA; Microsoft Research India Bangalore, INDIA"
    },
    {
        "title": "Simultaneous Sampling and Multi-Structure Fitting with Adaptive Reversible Jump MCMC",
        "aff": "School of Computer Science, The University of Adelaide, South Australia; School of Computer Science, The University of Adelaide, South Australia; School of Computer Science, The University of Adelaide, South Australia; School of Computer Science, The University of Adelaide, South Australia"
    },
    {
        "title": "Solving Decision Problems with Limited Information",
        "aff": "IDSIA; IDSIA"
    },
    {
        "title": "SpaRCS: Recovering low-rank and sparse matrices from compressive measurements",
        "aff": "Rice University; Rice University; Rice University"
    },
    {
        "title": "Sparse Bayesian Multi-Task Learning",
        "aff": "Xerox Research Centre Europe; Xerox Research Centre Europe; Xerox Research Centre Europe"
    },
    {
        "title": "Sparse Estimation with Structured Dictionaries",
        "aff": ""
    },
    {
        "title": "Sparse Features for PCA-Like Linear Regression",
        "aff": "Mathematical Sciences Department, IBM T.J. Watson Research Center, Yorktown Heights, New York; Computer Science Department, Rensselaer Polytechnic Institute, Troy, NY 12180; Computer Science Department, Rensselaer Polytechnic Institute, Troy, NY 12180"
    },
    {
        "title": "Sparse Filtering",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "Sparse Inverse Covariance Matrix Estimation Using Quadratic Approximation",
        "aff": ";;;"
    },
    {
        "title": "Sparse Manifold Clustering and Embedding",
        "aff": "Center for Imaging Science, Johns Hopkins University; Center for Imaging Science, Johns Hopkins University"
    },
    {
        "title": "Sparse Recovery with Brownian Sensing",
        "aff": "INRIALille; INRIALille; INRIALille"
    },
    {
        "title": "Sparse recovery by thresholded non-negative least squares",
        "aff": "Department of Computer Science, Saarland University; Department of Computer Science, Saarland University"
    },
    {
        "title": "Spatial distance dependent Chinese restaurant processes for image segmentation",
        "aff": "Department of Computer Science, Brown University; Morgan Stanley + Department of Computer Science, Brown University; Department of Computer Science, Brown University; Department of Computer Science, Princeton University"
    },
    {
        "title": "Spectral Methods for Learning Multivariate Latent Tree Structure",
        "aff": "UC Irvine; UC San Diego; Microsoft Research; Microsoft Research & University of Pennsylvania; Carnegie Mellon University; Rutgers University"
    },
    {
        "title": "Speedy Q-Learning",
        "aff": "Radboud University Nijmegen; INRIA Lille, SequeL Project; INRIA Lille, SequeL Project; Radboud University Nijmegen"
    },
    {
        "title": "Spike and Slab Variational Inference for Multi-Task and Multiple Kernel Learning",
        "aff": "University of Manchester; Univ. de Cantabria & Univ. Carlos III de Madrid"
    },
    {
        "title": "Statistical Performance of Convex Tensor Decomposition",
        "aff": "Department of Mathematical Informatics, The University of Tokyo; Department of Mathematical Informatics, The University of Tokyo; Graduate School of Information Science, Nara Institute of Science and Technology; Department of Mathematical Informatics, The University of Tokyo + Basic Research Programs PRESTO, Synthesis of Knowledge for Information Oriented Society, JST"
    },
    {
        "title": "Statistical Tests for Optimization Efficiency",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "Stochastic convex optimization with bandit feedback",
        "aff": "Department of EECS, UC Berkeley; Department of Statistics, University of Pennysylvania; Microsoft Research, New England; Department of Statistics, University of Pennysylvania + Microsoft Research, New England; Department of Statistics, University of Pennysylvania"
    },
    {
        "title": "Structural equations and divisive normalization for energy-dependent component analysis",
        "aff": "Dept. of Systems Science, Graduate School of Informatics, Kyoto University; Dept. of Mathematics and Statistics, Dept. of Computer Science and HIIT, University of Helsinki"
    },
    {
        "title": "Structure Learning for Optimization",
        "aff": "Department of Computer Science, University of Washington; Red Bow Labs"
    },
    {
        "title": "Structured Learning for Cell Tracking",
        "aff": "Heidelberg Collaboratory for Image Processing (HCI) + Interdisciplinary Center for Scientiﬁc Computing (IWR), University of Heidelberg, Heidelberg 69115, Germany; Heidelberg Collaboratory for Image Processing (HCI) + Interdisciplinary Center for Scientiﬁc Computing (IWR), University of Heidelberg, Heidelberg 69115, Germany"
    },
    {
        "title": "Structured sparse coding via lateral inhibition",
        "aff": "Janelia Farm, HHMI; The City College of New York; New York University"
    },
    {
        "title": "Submodular Multi-Label Learning",
        "aff": "fanberraM dustralia; vydneyPfanberraM dustralia"
    },
    {
        "title": "TD_gamma: Re-evaluating Complex Backups in Temporal Difference Learning",
        "aff": "MIT CSAIL†; University of Massachusetts Amherst‡; University of Massachusetts Amherst‡"
    },
    {
        "title": "Target Neighbor Consistent Feature Weighting for Nearest Neighbor Classification",
        "aff": "Department of Engineering, Nagoya Institute of Technology; Department of Computer Science, Tokyo Institute of Technology"
    },
    {
        "title": "Testing a Bayesian Measure of Representativeness Using a Large Image Database",
        "aff": "Department of Psychology, University of California, Berkeley; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Engineering, University of Cambridge; Department of Psychology, University of California, Berkeley"
    },
    {
        "title": "The Doubly Correlated Nonparametric Topic Model",
        "aff": "Department of Computer Science, Brown University, Providence, RI 02906; Department of Computer Science, Brown University, Providence, RI 02906"
    },
    {
        "title": "The Fast Convergence of Boosting",
        "aff": "Department of Computer Science and Engineering, University of California, San Diego"
    },
    {
        "title": "The Fixed Points of Off-Policy TD",
        "aff": "Computer Science and Artificial Intelligence Laboratory, Massachusetts Institute of Technology"
    },
    {
        "title": "The Impact of Unlabeled Patterns in Rademacher Complexity Theory for Kernel Classifiers",
        "aff": ";;;"
    },
    {
        "title": "The Kernel Beta Process",
        "aff": "Electrical & Computer Engineering Dept., Duke University; Electrical & Computer Engineering Dept., Duke University; Department of Statistical Science, Duke University; Electrical & Computer Engineering Dept., Duke University"
    },
    {
        "title": "The Local Rademacher Complexity of Lp-Norm Multiple Kernel Learning",
        "aff": "Machine Learning Laboratory, TU Berlin, Germany + Friedrich Miescher Laboratory, Max Planck Society, Tübingen; Department of Mathematics, University of Potsdam, Germany"
    },
    {
        "title": "The Manifold Tangent Classifier",
        "aff": "Department of Computer Science and Operations Research, University of Montreal; Department of Computer Science and Operations Research, University of Montreal; Department of Computer Science and Operations Research, University of Montreal; Department of Computer Science and Operations Research, University of Montreal; Department of Computer Science and Operations Research, University of Montreal"
    },
    {
        "title": "Thinning Measurement Models and Questionnaire Design",
        "aff": "Department of Statistical Science, University College London"
    },
    {
        "title": "Trace Lasso: a trace norm regularization for correlated designs",
        "aff": "INRIA, Sierra Project-team + ´Ecole Normale Sup ´erieure, Paris; INRIA, Sierra Project-team + ´Ecole Normale Sup ´erieure, Paris; INRIA, Sierra Project-team + ´Ecole Normale Sup ´erieure, Paris"
    },
    {
        "title": "Transfer Learning by Borrowing Examples for Multiclass Object Detection",
        "aff": "CSAIL, MIT; Department of Statistics, University of Toronto; CSAIL, MIT"
    },
    {
        "title": "Transfer from Multiple MDPs",
        "aff": "INRIA Lille - Nord Europe, Team SequeL, France; Department of Electronics and Informatics, Politecnico di Milano, Italy"
    },
    {
        "title": "Two is better than one: distinct roles for familiarity and recollection in retrieving palimpsest memories",
        "aff": "Computational & Biological Learning Lab, Dept. of Engineering, University of Cambridge, UK; Gatsby Computational Neuroscience Unit, University College London, UK; Computational & Biological Learning Lab, Dept. of Engineering, University of Cambridge, UK"
    },
    {
        "title": "Understanding the Intrinsic Memorability of Images",
        "aff": "MIT; TTI-Chicago; MIT; MIT"
    },
    {
        "title": "Unifying Framework for Fast Learning Rate of Non-Sparse Multiple Kernel Learning",
        "aff": "Department of Mathematical Informatics, The University of Tokyo"
    },
    {
        "title": "Unifying Non-Maximum Likelihood Learning Objectives with Minimum KL Contraction",
        "aff": "Computer Science Department, University at Albany, State University of New York"
    },
    {
        "title": "Uniqueness of Belief Propagation on Signed Graphs",
        "aff": ""
    },
    {
        "title": "Universal low-rank matrix recovery from Pauli measurements",
        "aff": "Applied and Computational Mathematics Division, National Institute of Standards and Technology, Gaithersburg, MD, USA"
    },
    {
        "title": "Unsupervised learning models of primary cortical receptive fields and receptive field plasticity",
        "aff": "Department of Computer Science, Stanford University; Department of Computer Science, Stanford University; Department of Computer Science, Stanford University; Department of Computer Science, Stanford University; Department of Computer Science, Stanford University"
    },
    {
        "title": "Variance Penalizing AdaBoost",
        "aff": "Department of Computer Science, Cornell University, Ithaca NY; Department of Compter Science, Columbia University, New York NY"
    },
    {
        "title": "Variance Reduction in Monte-Carlo Tree Search",
        "aff": "University of Alberta; University of Alberta; University of Alberta"
    },
    {
        "title": "Variational Gaussian Process Dynamical Systems",
        "aff": "Department of Computer Science, University of Sheffield, UK+Sheffield Institute for Translational Neuroscience, University of Sheffield, UK; School of Computer Science, University of Manchester, UK; Department of Computer Science, University of Sheffield, UK+Sheffield Institute for Translational Neuroscience, University of Sheffield, UK"
    },
    {
        "title": "Variational Learning for Recurrent Spiking Networks",
        "aff": "Brain Mind Institute, ´Ecole Polytechnique F ´ed´erale de Lausanne; School of Computer and Communication Sciences, Brain Mind Institute, ´Ecole Polytechnique F ´ed´erale de Lausanne; School of Computer and Communication Sciences, Brain Mind Institute, ´Ecole Polytechnique F ´ed´erale de Lausanne"
    },
    {
        "title": "Video Annotation and Tracking with Active Learning",
        "aff": "UC Irvine; UC Irvine"
    },
    {
        "title": "Why The Brain Separates Face Recognition From Object Recognition",
        "aff": "Department of Brainand Cognitive Sciences; Department of Brainand Cognitive Sciences; Department of Brainand Cognitive Sciences"
    },
    {
        "title": "k-NN Regression Adapts to Local Intrinsic Dimension",
        "aff": "Max Planck Institute for Intelligent Systems"
    },
    {
        "title": "t-divergence Based Approximate Inference",
        "aff": "Departments of Statistics; Departments of Computer Science; Departments of Statistics + Departments of Computer Science"
    }
]