[
    {
        "title": "A Bayes Rule for Density Matrices",
        "aff": "Computer Science Department, University of California at Santa Cruz"
    },
    {
        "title": "A Bayesian Framework for Tilt Perception and Confidence",
        "aff": "HHMI and Salk Institute, La Jolla, CA 92014; HHMI and Salk Institute, La Jolla, CA 92014; Gatsby, UCL, 17 Queen Square, London"
    },
    {
        "title": "A Bayesian Spatial Scan Statistic",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University; Center for Biomedical Informatics, University of Pittsburgh"
    },
    {
        "title": "A Computational Model of Eye Movements during Object Class Detection",
        "aff": "Dept. of Computer Science†; Dept. of Psychology‡; Dept. of Computer Science†; Dept. of Psychology‡"
    },
    {
        "title": "A Connectionist Model for Constructive Modal Reasoning",
        "aff": "Department of Computing, City University London; Institute of Informatics, Federal University of Rio Grande do Sul; Department of Computer Science, King’s College London"
    },
    {
        "title": "A Cortically-Plausible Inverse Problem Solving Method Applied to Recognizing Static and Kinematic 3D Objects",
        "aff": ""
    },
    {
        "title": "A Criterion for the Convergence of Learning with Spike Timing Dependent Plasticity",
        "aff": "Institute for Theoretical Computer Science, Technische Universitaet Graz, A-8010 Graz, Austria; Institute for Theoretical Computer Science, Technische Universitaet Graz, A-8010 Graz, Austria"
    },
    {
        "title": "A Domain Decomposition Method for Fast Manifold Learning",
        "aff": "Department of Mathematics, Zhejiang University, Yuquan Campus, Hangzhou, 310027, P. R. China; Department of Computer Science, Pennsylvania State University, University Park, PA 16802"
    },
    {
        "title": "A General and Efficient Multiple Kernel Learning Algorithm",
        "aff": "Fraunhofer FIRST; Friedrich Miescher Lab, Max Planck Society; Fraunhofer FIRST"
    },
    {
        "title": "A Hierarchical Compositional System for Rapid Object Detection",
        "aff": "Department of Statistics, University of California at Los Angeles; Department of Statistics, University of California at Los Angeles"
    },
    {
        "title": "A PAC-Bayes approach to the Set Covering Machine",
        "aff": "IFT-GLO, Université Laval; IFT-GLO, Université Laval; SITE, University of Ottawa"
    },
    {
        "title": "A Probabilistic Approach for Optimizing Spectral Clustering",
        "aff": "Lawrence Berkeley National Laboratory; Michigan State University; Lawrence Berkeley National Laboratory"
    },
    {
        "title": "A Probabilistic Interpretation of SVMs with an Application to Unbalanced Classification",
        "aff": "Heudiasyc, CNRS/UTC; IDIAP Research Institute; IDIAP Research Institute"
    },
    {
        "title": "A Theoretical Analysis of Robust Coding over Noisy Overcomplete Channels",
        "aff": "Center for the Neural Basis of Cognition; Computer Science Department; Center for the Neural Basis of Cognition + Computer Science Department"
    },
    {
        "title": "A matching pursuit approach to sparse Gaussian process regression",
        "aff": "Yahoo! Research Labs; Gatsby Computational Neuroscience Unit, University College London"
    },
    {
        "title": "AER Building Blocks for Multi-Layer Multi-Chip Neuromorphic Vision Systems",
        "aff": ";;;;;;;;;;;;;;;;;"
    },
    {
        "title": "Active Bidirectional Coupling in a Cochlear Chip",
        "aff": "Department of Bioengineering, University of Pennsylvania; Department of Bioengineering, University of Pennsylvania"
    },
    {
        "title": "Active Learning For Identifying Function Threshold Boundaries",
        "aff": "Center for Automated Learning and Discovery, Carnegie Mellon University, Pittsburgh, PA 15213; Robotics Institute, Carnegie Mellon University, Pittsburgh, PA 15213; Institute of Cosmology and Gravitation, University of Portsmouth, Portsmouth, PO1 2EG, UK; Observatorio Cerro Tololo, Observatorio de AURA en Chile, La Serena, Chile; Department of Statistics, Carnegie Mellon University, Pittsburgh, PA 15213; Department of Statistics, Carnegie Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "Active Learning for Misspecified Models",
        "aff": "Department of Computer Science, Tokyo Institute of Technology"
    },
    {
        "title": "Affine Structure From Sound",
        "aff": ""
    },
    {
        "title": "An Alternative Infinite Mixture Of Gaussian Process Experts",
        "aff": "Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto"
    },
    {
        "title": "An Analog Visual Pre-Processing Processor Employing Cyclic Line Access in Only-Nearest-Neighbor-Interconnects Architecture",
        "aff": "Department of Frontier Informatics, School of Frontier Sciences, The University of Tokyo; Department of Electrical Engineering, School of Engineering, The University of Tokyo; Department of Frontier Informatics, School of Frontier Sciences, The University of Tokyo"
    },
    {
        "title": "An Application of Markov Random Fields to Range Sensing",
        "aff": "Stanford AI Lab; Stanford University, Stanford, CA 94305"
    },
    {
        "title": "An Approximate Inference Approach for the PCA Reconstruction Error",
        "aff": "Electronics and Computer Science, University of Southampton"
    },
    {
        "title": "An aVLSI Cricket Ear Model",
        "aff": "School of Electrical and Information Engineering*; Institute of Perception, Action and Behaviour+; School of Electrical and Information Engineering*; School of Electrical and Information Engineering*"
    },
    {
        "title": "An exploration-exploitation model based on norepinepherine and dopamine activity",
        "aff": "Center for the Study of Brain, Mind, and Behavior, Princeton University; Center for the Study of Brain, Mind, and Behavior, Princeton University; Center for the Study of Brain, Mind, and Behavior, Princeton University"
    },
    {
        "title": "Analysis of Spectral Kernel Design based Semi-supervised Learning",
        "aff": "Yahoo! Inc., New York City, NY 10011; IBM T. J. Watson Research Center, Yorktown Heights, NY 10598"
    },
    {
        "title": "Analyzing Auditory Neurons by Learning Distance Functions",
        "aff": "School of Computer Science and Engineering; The Center for Neural Computation+Department of Neurobiology; The Center for Neural Computation+Department of Neurobiology; School of Computer Science and Engineering+The Center for Neural Computation"
    },
    {
        "title": "Analyzing Coupled Brain Sources: Distinguishing True from Spurious Interaction",
        "aff": ";;;"
    },
    {
        "title": "Assessing Approximations for Gaussian Process Classification",
        "aff": ";"
    },
    {
        "title": "Asymptotics of Gaussian Regularized Least Squares",
        "aff": "M.I.T., Department of Mathematics; Honda Research Institute USA, Inc."
    },
    {
        "title": "Augmented Rescorla-Wagner and Maximum Likelihood Estimation",
        "aff": "Department of Statistics, University of California at Los Angeles"
    },
    {
        "title": "Bayesian Sets",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Gatsby Computational Neuroscience Unit, University College London + CALD, Carnegie Mellon University"
    },
    {
        "title": "Bayesian Surprise Attracts Human Attention",
        "aff": "Department of Computer Science, University of Southern California, Los Angeles, California 90089-2520, USA; Department of Computer Science, University of California, Irvine, Irvine, California 92697-3425, USA"
    },
    {
        "title": "Bayesian model learning in human visual perception",
        "aff": "Collegium Budapest Institute for Advanced Study; Department of Psychology and Volen Center for Complex Systems, Brandeis University; Department of Brain and Cognitive Sciences, Center for Visual Science, University of Rochester; Gatsby Computational Neuroscience Unit, University College London"
    },
    {
        "title": "Bayesian models of human action understanding",
        "aff": "Department of Brain and Cognitive Sciences; Department of Brain and Cognitive Sciences; Department of Brain and Cognitive Sciences"
    },
    {
        "title": "Benchmarking Non-Parametric Statistical Tests",
        "aff": "DIAP Research Institute; DIAP Research Institute; DIAP Research Institute"
    },
    {
        "title": "Beyond Gaussian Processes: On the Distributions of Infinite Networks",
        "aff": "Department of Mathematics, University of Pennsylvania; Department of Electrical Engineering, University of Pennsylvania"
    },
    {
        "title": "Beyond Pair-Based STDP: a Phenomenological Rule for Spike Triplet and Frequency Effects",
        "aff": ";"
    },
    {
        "title": "CMOL CrossNets: Possible Neuromorphic Nanoelectronic Circuits",
        "aff": "Stony Brook University; Stony Brook University; Stony Brook University"
    },
    {
        "title": "Coarse sample complexity bounds for active learning",
        "aff": "UC SanDiego"
    },
    {
        "title": "Combining Graph Laplacians for Semi--Supervised Learning",
        "aff": ";;"
    },
    {
        "title": "Comparing the Effects of Different Weight Distributions on Finding Sparse Representations",
        "aff": "Department of Electrical and Computer Engineering, University of California, San Diego; Department of Electrical and Computer Engineering, University of California, San Diego"
    },
    {
        "title": "Computing the Solution Path for the Regularized Support Vector Regression",
        "aff": "Department of Statistics, University of Michigan; Department of Statistics, University of Michigan"
    },
    {
        "title": "Conditional Visual Tracking in Kernel Space",
        "aff": "TTI-C, 1497 East 50th Street, Chicago, IL, 60637, USA + University of Toronto, Department of Computer Science, Canada + Rutgers University, Department of Computer Science, USA; Rutgers University, Department of Computer Science, USA; Rutgers University, Department of Computer Science, USA; Rutgers University, Department of Computer Science, USA"
    },
    {
        "title": "Consensus Propagation",
        "aff": "Stanford University; Stanford University"
    },
    {
        "title": "Consistency of one-class SVM and related algorithms",
        "aff": "Laboratoire de Recherche en Informatique, Universit´e Paris-Sud, 91405, Orsay Cedex, France + Masagroup, 24 Bd de l’H ˆopital, 75005, Paris, France; Geostatistics Center, Ecole des Mines de Paris - ParisTech, 77300 Fontainebleau, France"
    },
    {
        "title": "Context as Filtering",
        "aff": "ATR, Spoken Language Communication Research Laboratories; Graduate School of Information Science, Nara Institute of Science and Technology"
    },
    {
        "title": "Convergence and Consistency of Regularized Boosting Algorithms with Stationary B-Mixing Observations",
        "aff": "Department of Electrical Engineering, Princeton University; Department of Electrical Engineering, Princeton University; Department of Computer Science, Princeton University"
    },
    {
        "title": "Convex Neural Networks",
        "aff": "Dept. IRO, Universit ´e de Montr ´eal; Dept. IRO, Universit ´e de Montr ´eal; Dept. IRO, Universit ´e de Montr ´eal; Dept. IRO, Universit ´e de Montr ´eal; Dept. IRO, Universit ´e de Montr ´eal"
    },
    {
        "title": "Correcting sample selection bias in maximum entropy density estimation",
        "aff": "Princeton University, Department of Computer Science; Princeton University, Department of Computer Science; AT&T Labs −Research"
    },
    {
        "title": "Correlated Topic Models",
        "aff": "Department of Computer Science, Princeton University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Cue Integration for Figure/Ground Labeling",
        "aff": ";;"
    },
    {
        "title": "Cyclic Equilibria in Markov Games",
        "aff": "Department of Computer Science, Brown University; Department of Computer Science, Brown University; Department of Computer Science, Rutgers, The State University of NJ"
    },
    {
        "title": "Data-Driven Online to Batch Conversions",
        "aff": "School of Computer Science and Engineering, The Hebrew University, Jerusalem 91904, Israel; School of Computer Science and Engineering, The Hebrew University, Jerusalem 91904, Israel"
    },
    {
        "title": "Describing Visual Scenes using Transformed Dirichlet Processes",
        "aff": "Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science"
    },
    {
        "title": "Diffusion Maps, Spectral Clustering and Eigenfunctions of Fokker-Planck Operators",
        "aff": "Department of Mathematics, Yale University, New Haven, CT 06520 + Weizmann Institute of Science, Rehovot, Israel; Department of Mathematics, Yale University, New Haven, CT 06520; Department of Mathematics, Yale University, New Haven, CT 06520; Department of Chemical Engineering and Program in Applied Mathematics, Princeton University, Princeton, NJ 08544"
    },
    {
        "title": "Distance Metric Learning for Large Margin Nearest Neighbor Classification",
        "aff": "Department of Computer and Information Science, University of Pennsylvania; Department of Computer and Information Science, University of Pennsylvania; Department of Computer and Information Science, University of Pennsylvania"
    },
    {
        "title": "Divergences, surrogate loss functions and experimental design",
        "aff": "University of California, Berkeley, CA 94720; University of California, Berkeley, CA 94720; University of California, Berkeley, CA 94720"
    },
    {
        "title": "Dual-Tree Fast Gauss Transforms",
        "aff": "Computer Science, Carnegie Mellon Univ.; Computer Science, Carnegie Mellon Univ.; Computer Science, Carnegie Mellon Univ."
    },
    {
        "title": "Dynamic Social Network Analysis using Latent Space Models",
        "aff": ";"
    },
    {
        "title": "Dynamical Synapses Give Rise to a Power-Law Distribution of Neuronal Avalanches",
        "aff": ";"
    },
    {
        "title": "Efficient Estimation of OOMs",
        "aff": "International University Bremen; International University Bremen; International University Bremen"
    },
    {
        "title": "Efficient Unsupervised Learning for Localization and Detection in Object Categories",
        "aff": "ECE Department, University of Illinois at Urbana-Champaign; ECE Department, University of Illinois at Urbana-Champaign; Computer Science Department, University of Illinois at Urbana-Champaign; Computer Science Department, University of Illinois at Urbana-Champaign"
    },
    {
        "title": "Efficient estimation of hidden state dynamics from spike trains",
        "aff": "Inst. for Theoretical Biology, Humboldt University, Berlin; Inst. for Neuroinformatics, UNIZH / ETHZ"
    },
    {
        "title": "Estimating the wrong Markov random field: Benefits in the computation-limited setting",
        "aff": ""
    },
    {
        "title": "Estimation of Intrinsic Dimensionality Using High-Rate Vector Quantization",
        "aff": ";"
    },
    {
        "title": "Extracting Dynamical Structure Embedded in Neural Activity",
        "aff": "Department of Electrical Engineering; Department of Electrical Engineering + School of Medicine; Department of Electrical Engineering; Department of Electrical Engineering + Department of Neurosurgery; Department of Electrical Engineering + Neurosciences Program; Gatsby Computational Neuroscience Unit, UCL"
    },
    {
        "title": "Factorial Switching Kalman Filters for Condition Monitoring in Neonatal Intensive Care",
        "aff": "School of Informatics, University of Edinburgh; School of Informatics, University of Edinburgh; Simpson Centre for Reproductive Health"
    },
    {
        "title": "Fast Gaussian Process Regression using KD-Trees",
        "aff": ";;"
    },
    {
        "title": "Fast Information Value for Graphical Models",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Fast Krylov Methods for N-Body Learning",
        "aff": "Department of Computer Science, University of British Columbia; School of Computing Science, Simon Fraser University; Department of Computer Science, University of British Columbia; Department of Computer Science, University of Toronto"
    },
    {
        "title": "Fast Online Policy Gradient Learning with SMD Gain Vector Adaptation",
        "aff": "Statistical Machine Learning, National ICT Australia, Canberra; Statistical Machine Learning, National ICT Australia, Canberra; Statistical Machine Learning, National ICT Australia, Canberra"
    },
    {
        "title": "Fast biped walking with a reflexive controller and real-time policy searching",
        "aff": "Dept. Psychology, University of Stirling, UK; Dept. Electronics & Electrical Eng., University of Glasgow, UK; Bernstein Centre for Computational Neuroscience, University of G ¨ottingen + Dept. Psychology, University of Stirling, UK"
    },
    {
        "title": "Faster Rates in Regression via Active Learning",
        "aff": "Rice University; University of Wisconsin; University of Wisconsin"
    },
    {
        "title": "Fixing two weaknesses of the Spectral Method",
        "aff": "Yahoo Research"
    },
    {
        "title": "From Batch to Transductive Online Learning",
        "aff": "Toyota Technological Institute, Chicago, IL 60637; Toyota Technological Institute, Chicago, IL 60637"
    },
    {
        "title": "From Lasso regression to Feature vector machine",
        "aff": ";;"
    },
    {
        "title": "From Weighted Classification to Policy Search",
        "aff": "Department of Electrical Engineering and Computer Science, University of Michigan; Department of Electrical Engineering and Computer Science, University of Michigan"
    },
    {
        "title": "Fusion of Similarity Data in Clustering",
        "aff": "Institute of Computational Science, Dept. of Computer Science, ETH Zurich, Switzerland; Institute of Computational Science, Dept. of Computer Science, ETH Zurich, Switzerland"
    },
    {
        "title": "Gaussian Process Dynamical Models",
        "aff": "Department of Computer Science, University of Toronto, Toronto, ON M5S 3G4; Department of Computer Science, University of Toronto, Toronto, ON M5S 3G4; Department of Computer Science, University of Toronto, Toronto, ON M5S 3G4"
    },
    {
        "title": "Gaussian Processes for Multiuser Detection in CDMA receivers",
        "aff": "Dept. Signal Theory and Communications, University of Seville; Dept. Signal Theory and Communications, University of Seville; Gatsby Computational Neuroscience, University College London"
    },
    {
        "title": "Generalization Error Bounds for Aggregation by Mirror Descent with Averaging",
        "aff": "Laboratoire de Modélisation et Calcul - Université Grenoble I; Institute of Control Sciences - Russian Academy of Science; Laboratoire de Probabilités et Modèles Aléatoires - Université Paris VI; Laboratoire de Probabilités et Modèles Aléatoires - Université Paris VI"
    },
    {
        "title": "Generalization error bounds for classifiers trained with interdependent data",
        "aff": ";;"
    },
    {
        "title": "Generalization in Clustering with Unobserved Features",
        "aff": "School of Computer Science and Engineering, Interdisciplinary Center for Neural Computation, The Hebrew University Jerusalem, 91904, Israel; School of Computer Science and Engineering, Interdisciplinary Center for Neural Computation, The Hebrew University Jerusalem, 91904, Israel"
    },
    {
        "title": "Generalization to Unseen Cases",
        "aff": "Helsinki Institute for Information Technology; CWI; Helsinki Institute for Information Technology; Nokia Research Center"
    },
    {
        "title": "Generalized Nonnegative Matrix Approximations with Bregman Divergences",
        "aff": "Dept. of Computer Sciences, The Univ. of Texas at Austin; Dept. of Computer Sciences, The Univ. of Texas at Austin"
    },
    {
        "title": "Goal-Based Imitation as Probabilistic Inference over Graphical Models",
        "aff": "Deptt of CSE, Univ. of Washington, Seattle WA- 98195-2350; Deptt of CSE, Univ. of Washington, Seattle WA- 98195-2350"
    },
    {
        "title": "Gradient Flow Independent Component Analysis in Micropower VLSI",
        "aff": "Johns Hopkins University, Baltimore, MD 21218; Johns Hopkins University, Baltimore, MD 21218; Johns Hopkins University, Baltimore, MD 21218"
    },
    {
        "title": "Group and Topic Discovery from Relations and Their Attributes",
        "aff": "Department of Computer Science, University of Massachusetts; Department of Computer Science, University of Massachusetts; Department of Computer Science, University of Massachusetts"
    },
    {
        "title": "Hierarchical Linear/Constant Time SLAM Using Particle Filters for Dense Maps",
        "aff": ";"
    },
    {
        "title": "Hot Coupling: A Particle Approach to Inference and Normalization on Pairwise Undirected Graphs",
        "aff": "Department of Computer Science, University of British Columbia; Department of Computer Science, University of British Columbia"
    },
    {
        "title": "How fast to work: Response vigor, motivation and tonic dopamine",
        "aff": "ICNC, Hebrew University, Jerusalem; Gatsby Computational Neuroscience Unit, UCL; Gatsby Computational Neuroscience Unit, UCL"
    },
    {
        "title": "Hyperparameter and Kernel Learning for Graph Based Semi-Supervised Classification",
        "aff": "MIT Media Laboratory; MIT CSAIL + MIT Media Laboratory; MIT Media Laboratory; MIT Media Laboratory"
    },
    {
        "title": "Ideal Observers for Detecting Motion: Correspondence Noise",
        "aff": "Department of Psychology, UCLA; Department of Statistics, UCLA"
    },
    {
        "title": "Identifying Distributed Object Representations in Human Extrastriate Visual Cortex",
        "aff": "Department of Neuroscience, Stanford University; Department of Neuroscience, Brown University; Departments of Neuroscience and Psychology, Stanford University"
    },
    {
        "title": "Improved risk tail bounds for on-line algorithms",
        "aff": "DSI, Universita di Milano; DICOM, Universita dell'Insubria"
    },
    {
        "title": "Inference with Minimal Communication: a Decision-Theoretic Variational Approach",
        "aff": "Department of Electrical Engineering and Computer Science, MIT Laboratory for Information and Decision Systems; Department of Electrical Engineering and Computer Science, MIT Laboratory for Information and Decision Systems"
    },
    {
        "title": "Inferring Motor Programs from Images of Handwritten Digits",
        "aff": ";"
    },
    {
        "title": "Infinite latent feature models and the Indian buffet process",
        "aff": "Cognitive and Linguistic Sciences, Brown University, Providence RI; Gatsby Computational Neuroscience Unit, University College London, London"
    },
    {
        "title": "Integrate-and-Fire models with adaptation are good enough",
        "aff": "Brain Mind Institute, EPFL; MPI for Biological Cybernetics; Institute of Physiology; Brain Mind Institute, EPFL"
    },
    {
        "title": "Interpolating between types and tokens by estimating power-law generators",
        "aff": "Department of Cognitive and Linguistic Sciences, Brown University, Providence RI 02912, USA; Department of Cognitive and Linguistic Sciences, Brown University, Providence RI 02912, USA; Department of Cognitive and Linguistic Sciences, Brown University, Providence RI 02912, USA"
    },
    {
        "title": "Is Early Vision Optimized for Extracting Higher-order Dependencies?",
        "aff": "Computer Science Department & Center for the Neural Basis of Cognition, Carnegie Mellon University; Computer Science Department & Center for the Neural Basis of Cognition, Carnegie Mellon University"
    },
    {
        "title": "Kernelized Infomax Clustering",
        "aff": "Edinburgh University; IDIAP Research Institute"
    },
    {
        "title": "Kernels for gene regulatory regions",
        "aff": "Ecole des Mines de Paris - ParisTech; University of Washington; University of Washington"
    },
    {
        "title": "Laplacian Score for Feature Selection",
        "aff": "Department of Computer Science, University of Chicago; Department of Computer Science, University of Illinois at Urbana-Champaign; Department of Computer Science, University of Chicago"
    },
    {
        "title": "Large scale networks fingerprinting and visualization using the k-core decomposition",
        "aff": "LPT (UMR du CNRS 8627), Universit´e de Paris-Sud, 91405 ORSAY Cedex France + Facultad de Ingenier ´ıa, Universidad de Buenos Aires, Paseo col´on 850, C 1063 ACV Buenos Aires, Argentina; LPT (UMR du CNRS 8627), Universit´e de Paris-Sud, 91405 ORSAY Cedex France; LPT (UMR du CNRS 8627), Universit´e de Paris-Sud, 91405 ORSAY Cedex France; School of Informatics, Indiana University, Bloomington, IN 47408, USA"
    },
    {
        "title": "Large-Scale Multiclass Transduction",
        "aff": "Fraunhofer AIS.KD, 53754 Sankt Augustin; Statistical Machine Learning Program, NICTA and ANU, Canberra, ACT; Statistical Machine Learning Program, NICTA and ANU, Canberra, ACT; Statistical Machine Learning Program, NICTA and ANU, Canberra, ACT; Statistical Machine Learning Program, NICTA and ANU, Canberra, ACT"
    },
    {
        "title": "Large-scale biophysical parameter estimation in single neurons via constrained linear regression",
        "aff": "Gatsby Computational Neuroscience Unit; Gatsby Computational Neuroscience Unit; Gatsby Computational Neuroscience Unit"
    },
    {
        "title": "Layered Dynamic Textures",
        "aff": "Department of Electrical and Computer Engineering, University of California, San Diego; Department of Electrical and Computer Engineering, University of California, San Diego"
    },
    {
        "title": "Learning Cue-Invariant Visual Responses",
        "aff": "HIIT Basic Research Unit, University of Helsinki"
    },
    {
        "title": "Learning Depth from Single Monocular Images",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "Learning Influence among Interacting Markov Chains",
        "aff": "IDIAP Research Institute; IDIAP Research Institute; IDIAP Research Institute; Massachusetts Institute of Technology"
    },
    {
        "title": "Learning Minimum Volume Sets",
        "aff": "Statistics Department, Rice University; Electrical and Computer Engineering, University of Wisconsin"
    },
    {
        "title": "Learning Multiple Related Tasks using Latent Independent Component Analysis",
        "aff": "School of Computer Science, Carnegie Mellon University; Gatsby Computational Neuroscience Unit, University College London; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Learning Rankings via Convex Hull Separation",
        "aff": ";;"
    },
    {
        "title": "Learning Shared Latent Structure for Image Synthesis and Robotic Imitation",
        "aff": "Department of Computer Science and Engineering, University of Washington; Department of Computer Science and Engineering, University of Washington; Department of Computer Science, University of Toronto; Department of Computer Science and Engineering, University of Washington"
    },
    {
        "title": "Learning Topology with the Generative Gaussian Graph and the EM Algorithm",
        "aff": "CEA - DASE"
    },
    {
        "title": "Learning from Data of Variable Quality",
        "aff": "Computer and Information Science, University of Pennsylvania; Computer and Information Science, University of Pennsylvania; Computer and Information Science, University of Pennsylvania"
    },
    {
        "title": "Learning in Silicon: Timing is Everything",
        "aff": "Department of Bioengineering, University of Pennsylvania; Department of Bioengineering, University of Pennsylvania"
    },
    {
        "title": "Learning to Control an Octopus Arm with Gaussian Process Temporal Difference Methods",
        "aff": "AICML, Dept. of Computing Science, University of Alberta, Edmonton, Canada; Dept. of Electrical Engineering, Technion Institute of Technology, Haifa, Israel; Dept. of Electrical Engineering, Technion Institute of Technology, Haifa, Israel"
    },
    {
        "title": "Learning vehicular dynamics, with application to modeling helicopters",
        "aff": ";;"
    },
    {
        "title": "Location-based activity recognition",
        "aff": ";;"
    },
    {
        "title": "Logic and MRF Circuitry for Labeling Occluding and Thinline Visual Contours",
        "aff": "Palo Alto Research Center"
    },
    {
        "title": "Maximum Margin Semi-Supervised Learning for Structured Variables",
        "aff": "TTI at Chicago; TTI at Chicago; Department of Computer Science, University of Chicago"
    },
    {
        "title": "Measuring Shared Information and Coordinated Activity in Neuronal Networks",
        "aff": "Statistics Department, University of Michigan; Statistics Department, Carnegie Mellon University; Physics Department, University of San Francisco"
    },
    {
        "title": "Message passing for task redistribution on sparse graphs",
        "aff": "Hong Kong U. of Science & Technology, Clear Water Bay, Hong Kong, China; NCRG, Aston University, Birmingham B4 7ET, UK; Hong Kong U. of Science & Technology, Clear Water Bay, Hong Kong, China + Dept. of Physics, Beijing Normal Univ., Beijing 100875, China"
    },
    {
        "title": "Metric Learning by Collapsing Classes",
        "aff": "School of Computer Science and Engineering, Interdisciplinary Center for Neural Computation, The Hebrew University Jerusalem, 91904, Israel; Machine Learning Group, Department of Computer Science, University of Toronto, Canada"
    },
    {
        "title": "Mixture Modeling by Affinity Propagation",
        "aff": "University of Toronto; University of Toronto"
    },
    {
        "title": "Modeling Memory Transfer and Saving in Cerebellar Motor Learning",
        "aff": "RIKEN Brain Science Institute; RIKEN Brain Science Institute"
    },
    {
        "title": "Modeling Neural Population Spiking Activity with Gibbs Distributions",
        "aff": "Department of Computer Science, Brown University; Department of Computer Science, Brown University; Department of Computer Science, Brown University"
    },
    {
        "title": "Modeling Neuronal Interactivity using Dynamic Bayesian Networks",
        "aff": "Computer Science Department, SUNY at Stony Brook, Stony Brook, NY; Computer Science Department, SUNY at Stony Brook, Stony Brook, NY; Medical Department, Brookhaven National Laboratory, Upton, NY; Medical Department, Brookhaven National Laboratory, Upton, NY; Medical Department, Brookhaven National Laboratory, Upton, NY"
    },
    {
        "title": "Multiple Instance Boosting for Object Detection",
        "aff": "Microsoft Research; Microsoft Research; Microsoft Research"
    },
    {
        "title": "Nearest Neighbor Based Feature Selection for Regression and its Application to Neural Activity",
        "aff": "School of computer Science and Engineering; Interdisciplinary Center for Neural Computation; Dept. of Physiology, Hadassah Medical School; The Hebrew University Jerusalem, 91904, Israel"
    },
    {
        "title": "Nested sampling for Potts models",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Cavendish Laboratory, University of Cambridge; Gatsby Computational Neuroscience Unit, University College London; Maximum Entropy Data Consultants Ltd."
    },
    {
        "title": "Neural mechanisms of contrast dependent receptive field size in V1",
        "aff": "Department of Biomedical Engineering, Columbia University; Department of Biomedical Engineering, Columbia University"
    },
    {
        "title": "Neuronal Fiber Delineation in Area of Edema from Diffusion Weighted MRI",
        "aff": "School of Computer Science, Tel-Aviv University; Department of Applied Mathematics, Tel-Aviv University; School of Computer Science, Tel-Aviv University; Department of Neurobiochemistry, Faculty of Life Science, Tel-Aviv University"
    },
    {
        "title": "Noise and the two-thirds power Law",
        "aff": ";;;"
    },
    {
        "title": "Non-Gaussian Component Analysis: a Semi-parametric Framework for Linear Dimension Reduction",
        "aff": "Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA + Dept. of CS, Tokyo Inst. of Tech.; Fraunhofer FIRST.IDA; Weierstrass Institute and Humboldt University; Fraunhofer FIRST.IDA + Dept. of CS, University of Potsdam"
    },
    {
        "title": "Non-Local Manifold Parzen Windows",
        "aff": ";;"
    },
    {
        "title": "Non-iterative Estimation with Perturbed Gaussian Markov Processes",
        "aff": "Signal and Image Processing Institute, Department of Electrical Engineering-Systems, University of Southern California; Signal and Image Processing Institute, Department of Electrical Engineering-Systems, University of Southern California"
    },
    {
        "title": "Nonparametric inference of prior probabilities from Bayes-optimal behavior",
        "aff": "Department of Statistics, Columbia University"
    },
    {
        "title": "Norepinephrine and Neural Interrupts",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Center for Brain, Mind & Behavior, Princeton University"
    },
    {
        "title": "Oblivious Equilibrium: A Mean Field Approximation for Large-Scale Dynamic Games",
        "aff": "Stanford University; Stanford University; Stanford University"
    },
    {
        "title": "Off-Road Obstacle Avoidance through End-to-End Learning",
        "aff": "Courant Institute of Mathematical Sciences, New York University, New York, NY 10004, USA; Net-Scale Technologies, Morganville, NJ 07751, USA; Net-Scale Technologies, Morganville, NJ 07751, USA; NECLaboratories, Princeton, NJ 08540; Net-Scale Technologies, Morganville, NJ 07751, USA"
    },
    {
        "title": "Off-policy Learning with Options and Recognizers",
        "aff": "McGill University, Montreal, QC, Canada; University of Alberta, Edmonton, AB, Canada; University of Alberta, Edmonton, AB, Canada; University of Alberta, Edmonton, AB, Canada; University of Michigan, Ann Arbor, MI, USA"
    },
    {
        "title": "On Local Rewards and Scaling Distributed Reinforcement Learning",
        "aff": "Robotics Institute, Carnegie Mellon University; Computer Science Department, Stanford University"
    },
    {
        "title": "On the Accuracy of Bounded Rationality: How Far from Optimal Is Fast and Frugal?",
        "aff": "Ludwig-Marum-Gymnasium; Institut f¨ur Mathematik und Informatik P¨adagogische Hochschule Ludwigsburg"
    },
    {
        "title": "On the Convergence of Eigenspaces in Kernel Principal Component Analysis",
        "aff": "D´epartement de Math ´ematiques, Universit ´e Paris-Sud, Bˆat. 425, F-91405 Orsay, France; Fraunhofer First (IDA), K´ekul´estr. 7, D-12489 Berlin, Germany"
    },
    {
        "title": "Online Discovery and Learning of Predictive State Representations",
        "aff": "Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta"
    },
    {
        "title": "Optimal cue selection strategy",
        "aff": "Department of Computer Science, USC, Los Angeles; Department of Computer Science, USC, Los Angeles"
    },
    {
        "title": "Optimizing spatio-temporal filters for improving Brain-Computer Interfacing",
        "aff": "Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA + University of Potsdam; Campus Benjamin Franklin, Charité University Medicine Berlin; Campus Benjamin Franklin, Charité University Medicine Berlin; Fraunhofer FIRST.IDA + University of Potsdam"
    },
    {
        "title": "Pattern Recognition from One Example by Chopping",
        "aff": "VLAB/LCN – EPFL Lausanne, Switzerland; Fraunhofer FIRST Berlin, Germany"
    },
    {
        "title": "Phase Synchrony Rate for the Recognition of Motor Imagery in Brain-Computer Interface",
        "aff": ";;"
    },
    {
        "title": "Policy-Gradient Methods for Planning",
        "aff": "Statistical Machine Learning, National ICT Australia, Canberra"
    },
    {
        "title": "Preconditioner Approximations for Probabilistic Graphical Models",
        "aff": "School of Computer Science; School of Computer Science"
    },
    {
        "title": "Predicting EMG Data from M1 Neurons with Variational Bayesian Least Squares",
        "aff": ";;;;;;;;"
    },
    {
        "title": "Prediction and Change Detection",
        "aff": "University of California, Irvine; University of California, Irvine"
    },
    {
        "title": "Principles of real-time computing with feedback applied to cortical microcircuit models",
        "aff": "Institute for Theoretical Computer Science, Technische Universitaet Graz, A-8010 Graz, Austria; Institute for Theoretical Computer Science, Technische Universitaet Graz, A-8010 Graz, Austria; Department of Mathematics, Rutgers, The State University of New Jersey, Piscataway, NJ 08854-8019, USA"
    },
    {
        "title": "Products of ``Edge-perts",
        "aff": "Max Planck Institute for Biological Cybernetics; Department of Computer Science, University of California Irvine"
    },
    {
        "title": "Q-Clustering",
        "aff": "Dept of Electrical Engineering, University of Washington, Seattle WA; Microsoft Research, Microsoft Corporation, Redmond WA; Dept of Electrical Engineering, University of Washington, Seattle WA"
    },
    {
        "title": "Query by Committee Made Real",
        "aff": ";;"
    },
    {
        "title": "Radial Basis Function Network for Multi-task Learning",
        "aff": "Department of ECE, Duke University; Department of ECE, Duke University"
    },
    {
        "title": "Rate Distortion Codes in Sensor Networks: A System-level Analysis",
        "aff": "NTT Communication Science Laboratories, Nippon Telegraph and Telephone Corporation, “Keihanna Science City”, Kyoto 619-0237, Japan; NTT Communication Science Laboratories, Nippon Telegraph and Telephone Corporation, “Keihanna Science City”, Kyoto 619-0237, Japan"
    },
    {
        "title": "Recovery of Jointly Sparse Signals from Few Random Projections",
        "aff": "ECE Department, Rice University; ECE Department, Rice University; ECE Department, Rice University; ECE Department, Rice University; ECE Department, Rice University"
    },
    {
        "title": "Representing Part-Whole Relationships in Recurrent Neural Networks",
        "aff": "Howard Hughes Medical Institute + Brain & Cog. Sci. Dept., MIT; Howard Hughes Medical Institute + Brain & Cog. Sci. Dept., MIT; Howard Hughes Medical Institute + Brain & Cog. Sci. Dept., MIT"
    },
    {
        "title": "Response Analysis of Neuronal Population with Synaptic Depression",
        "aff": "Institute of Intelligent Information Processing, Xidian University, Xi'an 710071, China; Institute of Intelligent Information Processing, Xidian University, Xi'an 710071, China; Institute of Intelligent Information Processing, Xidian University, Xi'an 710071, China; Institute of Intelligent Information Processing, Xidian University, Xi'an 710071, China"
    },
    {
        "title": "Robust Fisher Discriminant Analysis",
        "aff": "Information Systems Laboratory; Electrical Engineering Department, Stanford University; Electrical Engineering Department, Stanford University"
    },
    {
        "title": "Robust design of biological experiments",
        "aff": "EECS Department, University of California, Berkeley; Computer Science and Statistics, University of California, Berkeley; Bioengineering Department, LBL, Howard Hughes Medical Institute, University of California, Berkeley"
    },
    {
        "title": "Rodeo: Sparse Nonparametric Regression in High Dimensions",
        "aff": "School of Computer Science, Carnegie Mellon University; Department of Statistics, Carnegie Mellon University"
    },
    {
        "title": "Saliency Based on Information Maximization",
        "aff": "Department of Computer Science and Centre for Vision Research, York University, Toronto, ON, M2N 5X8; Department of Computer Science and Centre for Vision Research, York University, Toronto, ON, M2N 5X8"
    },
    {
        "title": "Scaling Laws in Natural Scenes and the Inference of 3D Shape",
        "aff": "Department of Computer Science, Center for the Neural Basis of Cognition, Carnegie Mellon University; Department of Computer Science, Center for the Neural Basis of Cognition, Carnegie Mellon University"
    },
    {
        "title": "Searching for Character Models",
        "aff": "Department of Computer Science, UCBerkeley; Department of Computer Science, UCBerkeley"
    },
    {
        "title": "Selecting Landmark Points for Sparse Manifold Learning",
        "aff": "ISEL/ISR; IST/ISR; INESC-ID/IST"
    },
    {
        "title": "Sensory Adaptation within a Bayesian Framework for Perception",
        "aff": ";"
    },
    {
        "title": "Separation of Music Signals by Harmonic Structure Modeling",
        "aff": "Department of Automation, Tsinghua University; Department of Automation, Tsinghua University"
    },
    {
        "title": "Sequence and Tree Kernels with Statistical Feature Mining",
        "aff": ";"
    },
    {
        "title": "Silicon growth cones map silicon retina",
        "aff": "Department of Bioengineering, University of Pennsylvania; Department of Bioengineering, University of Pennsylvania"
    },
    {
        "title": "Size Regularized Cut for Data Clustering",
        "aff": "Department of CS, Univ. of New Orleans; Department of EECS, Uinv. of Kansas; NEC-Labs America, Inc."
    },
    {
        "title": "Soft Clustering on Graphs",
        "aff": "Siemens AG, Corporate Technology; Institute for Computer Science, University of Munich; Siemens AG, Corporate Technology"
    },
    {
        "title": "Sparse Gaussian Processes using Pseudo-inputs",
        "aff": ";"
    },
    {
        "title": "Spectral Bounds for Sparse PCA: Exact and Greedy Algorithms",
        "aff": ";;"
    },
    {
        "title": "Spiking Inputs to a Winner-take-all Network",
        "aff": ";"
    },
    {
        "title": "Statistical Convergence of Kernel CCA",
        "aff": "Institute of Statistical Mathematics, Tokyo 106-8569 Japan; Centre de Morphologie Mathematique, Ecole des Mines de Paris, France; Max Planck Institute for Biological Cybernetics, 72076 Tübingen, Germany"
    },
    {
        "title": "Stimulus Evoked Independent Factor Analysis of MEG Data with Large Background Activity",
        "aff": "Biomagnetic Imaging Laboratory, Department of Radiology, University of California, San Francisco; Golden Metallic, Inc.; Biomagnetic Imaging Laboratory, Department of Radiology, University of California, San Francisco; Dept. of Systems Design and Engineering, Tokyo Metropolitan University"
    },
    {
        "title": "Structured Prediction via the Extragradient Method",
        "aff": "Computer Science, UC Berkeley, Berkeley, CA 94720; Computer Science, UC Berkeley, Berkeley, CA 94720; Computer Science and Statistics, UC Berkeley, Berkeley, CA 94720"
    },
    {
        "title": "Subsequence Kernels for Relation Extraction",
        "aff": "Department of Computer Sciences, University of Texas at Austin; Department of Computer Sciences, University of Texas at Austin"
    },
    {
        "title": "TD(0) Leads to Better Policies than Approximate Value Iteration",
        "aff": "Management Science and Engineering and Electrical Engineering, Stanford University"
    },
    {
        "title": "Temporal Abstraction in Temporal-difference Networks",
        "aff": ";;"
    },
    {
        "title": "Temporally changing synaptic plasticity",
        "aff": "Department of Psychology, University of Stirling + Department of Informatics, Vytautas Magnus University; Department of Electronics & Electrical Engineering, University of Glasgow; Department of Psychology, University of Stirling + Bernstein Centre for Computational Neuroscience, University of G ¨ottingen"
    },
    {
        "title": "Tensor Subspace Analysis",
        "aff": "Department of Computer Science, University of Chicago; Department of Computer Science, University of Illinois at Urbana-Champaign; Department of Computer Science, University of Chicago"
    },
    {
        "title": "The Curse of Highly Variable Functions for Local Kernel Machines",
        "aff": ";;"
    },
    {
        "title": "The Forgetron: A Kernel-Based Perceptron on a Fixed Budget",
        "aff": "School of Computer Science & Engineering, The Hebrew University, Jerusalem 91904, Israel; School of Computer Science & Engineering, The Hebrew University, Jerusalem 91904, Israel; School of Computer Science & Engineering, The Hebrew University, Jerusalem 91904, Israel"
    },
    {
        "title": "The Information-Form Data Association Filter",
        "aff": ";;;"
    },
    {
        "title": "The Role of Top-down and Bottom-up Processes in Guiding Eye Movements during Visual Search",
        "aff": "Dept. of Psychology†; Dept. of Computer Science‡; Dept. of Computer Science‡; Dept. of Psychology†; Dept. of Computer Science‡"
    },
    {
        "title": "Top-Down Control of Visual Attention: A Rational Account",
        "aff": ";;"
    },
    {
        "title": "Transfer learning for text classification",
        "aff": "Computer Science Department, Stanford University, Stanford, CA 94305; Computer Science Department, Stanford University, Stanford, CA 94305"
    },
    {
        "title": "Two view learning: SVM-2K, Theory and Practice",
        "aff": "School of Electronics and Computer Science, University of Southampton, Southampton, England; School of Electronics and Computer Science, University of Southampton, Southampton, England; School of Electronics and Computer Science, University of Southampton, Southampton, England; School of Electronics and Computer Science, University of Southampton, Southampton, England; School of Electronics and Computer Science, University of Southampton, Southampton, England"
    },
    {
        "title": "Unbiased Estimator of Shape Parameter for Spiking Irregularities under Changing Environments",
        "aff": ";;"
    },
    {
        "title": "Using ``epitomes'' to model genetic diversity: Rational design of HIV vaccine cocktails",
        "aff": "Microsoft Research; Microsoft Research; Microsoft Research; Microsoft Research; Microsoft Research"
    },
    {
        "title": "Value Function Approximation with Diffusion Wavelets and Laplacian Eigenfunctions",
        "aff": "Department of Computer Science, University of Massachusetts, Amherst, MA 01003; Program in Applied Mathematics, Department of Mathematics, Yale University, New Haven, CT 06511"
    },
    {
        "title": "Variable KD-Tree Algorithms for Spatial Pattern Search and Discovery",
        "aff": "Robotics Institute, Carnegie Mellon University, Pittsburgh, PA 15213; Institute for Astronomy, University of Hawaii, Honolulu, HI 96822; Robotics Institute, Carnegie Mellon University, Pittsburgh, PA 15213; Institute for Astronomy, University of Hawaii, Honolulu, HI 96822; Physics & Astronomy Department, University of Pittsburgh, Pittsburgh, PA 15213"
    },
    {
        "title": "Variational Bayesian Stochastic Complexity of Mixture Models",
        "aff": "Department of Computational Intelligence and Systems Science, Tokyo Institute of Technology; P& I Lab., Tokyo Institute of Technology"
    },
    {
        "title": "Variational EM Algorithms for Non-Gaussian Latent Variable Models",
        "aff": ";;;"
    },
    {
        "title": "Visual Encoding with Jittering Eyes",
        "aff": "Department of Cognitive and Neural Systems, Boston University"
    },
    {
        "title": "Walk-Sum Interpretation and Analysis of Gaussian Belief Propagation",
        "aff": ";;"
    },
    {
        "title": "Worst-Case Bounds for Gaussian Process Models",
        "aff": ";;"
    }
]