[
    {
        "title": "(Not) Bounding the True Error",
        "aff": "Department of Computer Science, Carnegie-Mellon University, Pittsburgh, PA 15213; Department of Computer Science, Cornell University, Ithaca, NY 14853"
    },
    {
        "title": "3 state neurons for contextual processing",
        "aff": ";"
    },
    {
        "title": "A Bayesian Model Predicts Human Parse Preference and Reading Times in Sentence Processing",
        "aff": "SRI International and ICSI Berkeley; University of Colorado, Boulder"
    },
    {
        "title": "A Bayesian Network for Real-Time Musical Accompaniment",
        "aff": "Department of Mathematics and Statistics, University of Massachusetts at Amherst"
    },
    {
        "title": "A Dynamic HMM for On-line Segmentation of Sequential Data",
        "aff": "Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA"
    },
    {
        "title": "A General Greedy Approximation Algorithm with Applications",
        "aff": "IBM T.J. Watson Research Center"
    },
    {
        "title": "A Generalization of Principal Components Analysis to the Exponential Family",
        "aff": ";;"
    },
    {
        "title": "A Hierarchical Model of Complex Cells in Visual Cortex for the Binocular Perception of Motion-in-Depth",
        "aff": "Department of Biophysical and Electronic Engineering, University of Genoa, 1-16145 Genova, ITALY; Department of Biophysical and Electronic Engineering, University of Genoa, 1-16145 Genova, ITALY; Department of Biophysical and Electronic Engineering, University of Genoa, 1-16145 Genova, ITALY; Department of Biophysical and Electronic Engineering, University of Genoa, 1-16145 Genova, ITALY; Department of Biophysical and Electronic Engineering, University of Genoa, 1-16145 Genova, ITALY"
    },
    {
        "title": "A Maximum-Likelihood Approach to Modeling Multisensory Enhancement",
        "aff": "Institut fUr Kognitionsforschung, Carl von Ossietzky Universitat Oldenburg; School of Social Sciences, International University Bremen"
    },
    {
        "title": "A Model of the Phonological Loop: Generalization and Binding",
        "aff": "Department of Psychology, University of Colorado Boulder; Department of Psychology, University of Colorado Boulder"
    },
    {
        "title": "A Natural Policy Gradient",
        "aff": "Gatsby Computational Neuroscience Unit"
    },
    {
        "title": "A Neural Oscillator Model of Auditory Selective Attention",
        "aff": "Department of Computer Science, University of Sheffield; Department of Computer Science, University of Sheffield"
    },
    {
        "title": "A New Discriminative Kernel From Probabilistic Models",
        "aff": ";;;;"
    },
    {
        "title": "A Parallel Mixture of SVMs for Very Large Scale Problems",
        "aff": "Universite de Montreal, DIRG; IDIAP; Universite de Montreal, DIRG"
    },
    {
        "title": "A Quantitative Model of Counterfactual Reasoning",
        "aff": "Division of Informatics, University of Edinburgh, Edinburgh, Scotland; Division of Informatics, University of Edinburgh, Edinburgh, Scotland"
    },
    {
        "title": "A Rational Analysis of Cognitive Control in a Speeded Discrimination Task",
        "aff": "Department of Computer Science + Department of Psychology + Institute of Cognitive Science, University of Colorado, Boulder, CO 80309; Department of Computer Science + Department of Psychology + Institute of Cognitive Science, University of Colorado, Boulder, CO 80309; Department of Computer Science + Department of Psychology + Institute of Cognitive Science, University of Colorado, Boulder, CO 80309"
    },
    {
        "title": "A Rotation and Translation Invariant Discrete Saliency Network",
        "aff": "Dept. of Computer Science, Univ. of New Mexico, Albuquerque, NM 87131; Dept. of CS and EE, Univ. of Maryland Baltimore County, Baltimore, MD 21250"
    },
    {
        "title": "A Sequence Kernel and its Application to Speaker Recognition",
        "aff": "Motorola Human Interface Lab"
    },
    {
        "title": "A Variational Approach to Learning Curves",
        "aff": "Neural Computing Research Group, School of Engineering and Applied Science, Aston University, Birmingham B4 7ET, United Kingdom; Neural Computing Research Group, School of Engineering and Applied Science, Aston University, Birmingham B4 7ET, United Kingdom"
    },
    {
        "title": "A kernel method for multi-labelled classification",
        "aff": ";"
    },
    {
        "title": "A theory of neural integration in the head-direction system",
        "aff": "Howard Hughes Medical Institute+Dept. of Brain and Cognitive Sciences+Massachusetts Institute of Technology; Howard Hughes Medical Institute+Dept. of Brain and Cognitive Sciences+Massachusetts Institute of Technology; Howard Hughes Medical Institute+Dept. of Brain and Cognitive Sciences+Massachusetts Institute of Technology"
    },
    {
        "title": "ACh, Uncertainty, and Cortical Inference",
        "aff": "Gatsby Computational Neuroscience Unit; Gatsby Computational Neuroscience Unit"
    },
    {
        "title": "ALGONQUIN - Learning Dynamic Noise Models From Noisy Speech for Robust Speech Recognition",
        "aff": ";;;"
    },
    {
        "title": "Active Information Retrieval",
        "aff": "MIT AI Lab, Cambridge, MA; MIT LIDS, Cambridge, MA"
    },
    {
        "title": "Active Learning in the Drug Discovery Process",
        "aff": "Computer Science Dep., Univ. of Calif. at Santa Cruz; FHG FIRST, Kekul´ estr. 7, Berlin, Germany + Austrialian National University, Canberra, Austrialia; DuPont Pharmaceuticals,150 California St. San Francisco + BioSolveIT GmbH,An der Ziegelei75, Sankt Augustin, Germany; Computer Science Dep., Univ. of Calif. at Santa Cruz; FHG FIRST, Kekul´ estr. 7, Berlin, Germany"
    },
    {
        "title": "Active Portfolio-Management based on Error Correction Neural Networks",
        "aff": "Siemens AG Corporate Technology; Siemens AG Corporate Technology; Siemens AG Corporate Technology"
    },
    {
        "title": "Activity Driven Adaptive Stochastic Resonance",
        "aff": "Department of Electrical Engineering and Computer Science, Technical University of Berlin; Department of Electrical Engineering and Computer Science, Technical University of Berlin"
    },
    {
        "title": "Adaptive Nearest Neighbor Classification Using Support Vector Machines",
        "aff": "Dept. of Computer Science, University of California, Riverside, CA 92521; Dept. of Computer Science, University of California, Riverside, CA 92521"
    },
    {
        "title": "Adaptive Sparseness Using Jeffreys Prior",
        "aff": "Institute of Telecommunications, and Department of Electrical and Computer Engineering. Instituto Superior Técnico, 1049-001 Lisboa, Portugal"
    },
    {
        "title": "Agglomerative Multivariate Information Bottleneck",
        "aff": "School of Computer Science & Engineering, Hebrew University, Jerusalem 91904, Israel; School of Computer Science & Engineering, Hebrew University, Jerusalem 91904, Israel; School of Computer Science & Engineering, Hebrew University, Jerusalem 91904, Israel"
    },
    {
        "title": "Algorithmic Luckiness",
        "aff": "Microsoft Research Ltd.; Australian National University"
    },
    {
        "title": "An Efficient Clustering Algorithm Using Stochastic Association Model and Its Implementation Using Nanostructures",
        "aff": "Graduate School of Advanced Sciences of Matter, Hiroshima University; Graduate School of Advanced Sciences of Matter, Hiroshima University; Graduate School of Advanced Sciences of Matter, Hiroshima University; Graduate School of Advanced Sciences of Matter, Hiroshima University"
    },
    {
        "title": "An Efficient, Exact Algorithm for Solving Tree-Structured Graphical Games",
        "aff": "AT&T Labs-Research, Florham Park, NJ 07932-0971; Department of Computer & Information Science, University of Pennsylvania, Philadelphia, PA 19104-6389; Syntek Capital, New York, NY 10019-4460"
    },
    {
        "title": "Analog Soft-Pattern-Matching Classifier using Floating-Gate MOS Technology",
        "aff": "Department of Electronic Engineering, School of Engineering; Department of Frontier Informatics, School of Frontier Science"
    },
    {
        "title": "Analysis of Sparse Bayesian Learning",
        "aff": ";"
    },
    {
        "title": "Approximate Dynamic Programming via Linear Programming",
        "aff": "Department of Management Science and Engineering, Stanford University; Department of Management Science and Engineering, Stanford University"
    },
    {
        "title": "Associative memory in realistic neuronal networks",
        "aff": "Department of Neurobiology, University of California at Los Angeles"
    },
    {
        "title": "Asymptotic Universality for Learning Curves of Support Vector Machines",
        "aff": "Neural Computing Research Group, School of Engineering and Applied Science, Aston University, Birmingham B4 7ET, UK; Institut Fur Theoretische Physik, Universitiit Wurzburg Am Rubland, D-97074 Wurzburg, Germany"
    },
    {
        "title": "Audio-Visual Sound Separation Via Hidden Markov Models",
        "aff": "Department of Cognitive Science, University of California San Diego; Mitsubishi Electric Research Labs, Cambridge, Massachussets"
    },
    {
        "title": "Batch Value Function Approximation via Support Vectors",
        "aff": "Department of Computer Science, Oregon State University; Department of Computer Science, Oregon State University"
    },
    {
        "title": "Bayesian Predictive Profiles With Applications to Retail Transaction Data",
        "aff": "Information and Computer Science, University of California, Irvine, CA 92697-3425, U.S.A.; Information and Computer Science, University of California, Irvine, CA 92697-3425, U.S.A."
    },
    {
        "title": "Bayesian morphometry of hippocampal cells suggests same-cell somatodendritic repulsion",
        "aff": "Krasnow Institute for Advanced Study at George Mason University; Krasnow Institute for Advanced Study at George Mason University"
    },
    {
        "title": "Bayesian time series classification",
        "aff": "Department of Engineering Science, University of Oxford, Oxford, OX1 3PJ, UK; Department of Engineering Science, University of Oxford, Oxford, OX1 3PJ, UK"
    },
    {
        "title": "Blind Source Separation via Multinode Sparse Representation",
        "aff": "Department of Electrical Engineering, Technion, Haifa 32000, Israel; Department of Electrical Engineering, Technion, Haifa 32000, Israel; Department of Electrical Engineering, Technion, Haifa 32000, Israel; Department of Computer Science, University of New Mexico, Albuquerque, NM 87131 USA"
    },
    {
        "title": "Boosting and Maximum Likelihood for Exponential Models",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Categorization by Learning and Combining Object Parts",
        "aff": "Center for Biological and Computational Learning, M.I.T., Cambridge, MA, USA; Honda R&D Americas, Inc., Boston, MA, USA; Department of Information Engineering, University of Siena, Siena, Italy; Computer Graphics Research Group, University of Freiburg, Freiburg, Germany; Center for Biological and Computational Learning, M.I.T., Cambridge, MA, USA"
    },
    {
        "title": "Causal Categorization with Bayes Nets",
        "aff": "Department of Psychology, New York University"
    },
    {
        "title": "Characterizing Neural Gain Control using Spike-triggered Covariance",
        "aff": "Center for Neural Science, New York University; Systems Neurobiology, The Salk Institute; Howard Hughes Medical Inst. + Center for Neural Science, New York University"
    },
    {
        "title": "Citcuits for VLSI Implementation of Temporally Asymmetric Hebbian Learning",
        "aff": "Dept. of Electrical Engineering, The University of Edinburgh; Dept. of Electrical Engineering, The University of Edinburgh; Dept. of Electrical Engineering, The University of Edinburgh"
    },
    {
        "title": "Classifying Single Trial EEG: Towards Brain Computer Interfacing",
        "aff": "Fraunhofer-FIRST.IDA, Kekuléstr. 7, 12489 Berlin, Germany; Neurophysics Group, Dept. of Neurology, Klinikum Benjamin Franklin, Freie Universität Berlin, Hindenburgdamm 30, 12203 Berlin, Germany; Fraunhofer-FIRST.IDA, Kekuléstr. 7, 12489 Berlin, Germany + University of Potsdam, Am Neuen Palais 10, 14469 Potsdam, Germany"
    },
    {
        "title": "Cobot: A Social Reinforcement Learning Agent",
        "aff": ";"
    },
    {
        "title": "Computing Time Lower Bounds for Recurrent Sigmoidal Neural Networks",
        "aff": "Lehrstuhl Mathematik und Informatik, Fakultat fUr Mathematik Ruhr-Universitat Bochum, D-44780 Bochum, Germany"
    },
    {
        "title": "Constructing Distributed Representations Using Additive Clustering",
        "aff": "Division of Engineering and Applied Sciences, Harvard University"
    },
    {
        "title": "Contextual Modulation of Target Saliency",
        "aff": "Dept. of Brain and Cognitive Sciences, MIT, Cambridge, MA 02139"
    },
    {
        "title": "Convergence of Optimistic and Incremental Q-Learning",
        "aff": "School of Computer Science, Tel-Aviv University, Tel-Aviv, Israel; School of Computer Science, Tel-Aviv University, Israel"
    },
    {
        "title": "Convolution Kernels for Natural Language",
        "aff": "AT&T Labs–Research; Department of Computer Science, University of California at Santa Cruz"
    },
    {
        "title": "Correlation Codes in Neuronal Populations",
        "aff": "Racah Institute of Physics and Center for Neural Computation, The Hebrew University of Jerusalem, Jerusalem 91904, Israel; Racah Institute of Physics and Center for Neural Computation, The Hebrew University of Jerusalem, Jerusalem 91904, Israel"
    },
    {
        "title": "Covariance Kernels from Bayesian Generative Models",
        "aff": "Institute for Adaptive and Neural Computation, University of Edinburgh"
    },
    {
        "title": "Direct value-approximation for factored MDPs",
        "aff": "Department ofComputer Science, University ofWaterloo; Department ofComputer Science, University ofWaterloo"
    },
    {
        "title": "Discriminative Direction for Kernel Classifiers",
        "aff": ""
    },
    {
        "title": "Distribution of Mutual Information",
        "aff": "IDSIA, Galleria 2, CH-6928 Manno-Lugano, Switzerland"
    },
    {
        "title": "Duality, Geometry, and Support Vector Regression",
        "aff": "Department of Mathematical Sciences, Rensselaer Polytechnic Institute; Department of Mathematical Sciences, Rensselaer Polytechnic Institute"
    },
    {
        "title": "Dynamic Time-Alignment Kernel in Support Vector Machine",
        "aff": "School of Information Science, Japan Advanced Institute of Science and Technology; School of Information Science, Japan Advanced Institute of Science and Technology; School of Information Science, Japan Advanced Institute of Science and Technology; Graduate School of Information Science and Technology, The University of Tokyo"
    },
    {
        "title": "EM-DD: An Improved Multiple-Instance Learning Technique",
        "aff": "Department of Computer Science, Washington University, St. Louis, MO 63130-4899; Department of Computer Science, Washington University, St. Louis, MO 63130-4899"
    },
    {
        "title": "Effective Size of Receptive Fields of Inferior Temporal Visual Cortex Neurons in Natural Scenes",
        "aff": "Dalhousie University, Faculty of Computer Science, 5060 University Avenue, Halifax B3H 1W5, Canada; University of Oxford, Centre for Computational Neuroscience, Department of Experimental Psychology, South Parks Road, Oxford OX1 3UD, UK; University of Oxford, Centre for Computational Neuroscience, Department of Experimental Psychology, South Parks Road, Oxford OX1 3UD, UK"
    },
    {
        "title": "Efficiency versus Convergence of Boolean Kernels for On-Line Learning Algorithms",
        "aff": "Tufts University; University of Illinois; Harvard University"
    },
    {
        "title": "Efficient Resources Allocation for Markov Decision Processes",
        "aff": "CMAP, Ecole Polytechnique, 91128 Palaiseau, France"
    },
    {
        "title": "Entropy and Inference, Revisited",
        "aff": "NEC Research Institute, 4 Independence Way, Princeton, New Jersey 08540 + Institute for Theoretical Physics, University of California, Santa Barbara, CA 93106; Department of Physics, Princeton University, Princeton, New Jersey 08544; NEC Research Institute, 4 Independence Way, Princeton, New Jersey 08540 + Department of Physics, Princeton University, Princeton, New Jersey 08544"
    },
    {
        "title": "Escaping the Convex Hull with Extrapolated Vector Machines",
        "aff": "AT&T Labs-Research, 200 Laurel Ave, Middletown, NJ 07748"
    },
    {
        "title": "Estimating Car Insurance Premia: a Case Study in High-Dimensional Data Inference",
        "aff": ";;;;;;"
    },
    {
        "title": "Estimating the Reliability of ICA Projections",
        "aff": "Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA + University of Potsdam; Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA + University of Potsdam"
    },
    {
        "title": "Exact differential equation population dynamics for integrate-and-fire neurons",
        "aff": "HONDA R&D Europe (Deutschland) GmbH Future Technology Research; Institut fur Robotik und Mechatronik Deutsches Zentrum fur Luft und Raumfahrt (DLR) uberpfaffenhofen"
    },
    {
        "title": "Eye movements and the maturation of cortical orientation selectivity",
        "aff": "Department of Cognitive and Neural Systems, Boston University, Boston, MA 02215; Scuola Superiore S. Anna, Pisa, Italy"
    },
    {
        "title": "Face Recognition Using Kernel Methods",
        "aff": "Honda Fundamental Research Labs"
    },
    {
        "title": "Fast Parameter Estimation Using Green's Functions",
        "aff": "Department of Physics, Hong Kong University of Science and Technology, Clear Water Bay, Hong Kong; Department of Applied Physics, Xian Jiaotong University, Xian, China 710049"
    },
    {
        "title": "Fast and Robust Classification using Asymmetric AdaBoost and a Detector Cascade",
        "aff": "Mistubishi Electric Research Lab; Mistubishi Electric Research Lab"
    },
    {
        "title": "Fast, Large-Scale Transformation-Invariant Clustering",
        "aff": "Machine Learning Group, University of Toronto; Vision Technology Group, Microsoft Research"
    },
    {
        "title": "Fragment Completion in Humans and Machines",
        "aff": "NEC Research Institute; Psychology Department at UCLA; CS Department at NYU; Psychology Department at UCLA"
    },
    {
        "title": "Gaussian Process Regression with Mismatched Models",
        "aff": "Department of Mathematics, King's College London"
    },
    {
        "title": "Generalizable Relational Binding from Coarse-coded Distributed Representations",
        "aff": "Department of Psychology, University of Colorado Boulder; Department of Psychology, University of Colorado Boulder"
    },
    {
        "title": "Generalization Performance of Some Learning Problems in Hilbert Functional Spaces",
        "aff": "IBM T.J. Watson Research Center"
    },
    {
        "title": "Generating velocity tuning by asymmetric recurrent connections",
        "aff": "Dept. of Brain and Cognitive Sciences and CBCL, Massachusetts Institute of Technology, Cambridge, MA 02139; Dept. for Cognitive Neurology, University Clinic Tübingen, Max-Planck-Institute for Biological Cybernetics, 72076 Tübingen, Germany"
    },
    {
        "title": "Geometrical Singularities in the Neuromanifold of Multilayer Perceptrons",
        "aff": ";;"
    },
    {
        "title": "Global Coordination of Local Linear Models",
        "aff": "Department of Computer Science, University of Toronto; Department of Computer and Information Science, University of Pennsylvania; Department of Computer Science, University of Toronto"
    },
    {
        "title": "Grammar Transfer in a Second Order Recurrent Neural Network",
        "aff": "Department of Psychology, Rutgers University; Department of Psychology, Rutgers University"
    },
    {
        "title": "Grammatical Bigrams",
        "aff": "Computer Science Division, University of California, Berkeley"
    },
    {
        "title": "Group Redundancy Measures Reveal Redundancy Reduction in the Auditory Pathway",
        "aff": "School of Computer Science and Engineering and The Interdisciplinary Center for Neural Computation Hebrew University of Jerusalem, Israel; School of Computer Science and Engineering and The Interdisciplinary Center for Neural Computation Hebrew University of Jerusalem, Israel; School of Computer Science and Engineering and The Interdisciplinary Center for Neural Computation Hebrew University of Jerusalem, Israel; Department of Biomedical Engineering Johns Hopkins University, Baltimore, MD, USA; Department of Biomedical Engineering Johns Hopkins University, Baltimore, MD, USA; Department of Physiology, Hadassah Medical School and The Interdisciplinary Center for Neural Computation Hebrew University of Jerusalem, Israel"
    },
    {
        "title": "Grouping and dimensionality reduction by locally linear embedding",
        "aff": "Division of Physics, Mathematics and Astronomy, California Institute of Technology; Division of Engeneering and Applied Mathematics, California Institute of Technology"
    },
    {
        "title": "Grouping with Bias",
        "aff": "Robotics Institute, Carnegie MellonUniversity, CenterfortheNeuralBasisofCognition, Pittsburgh, PA15213-3890; Robotics Institute, Carnegie MellonUniversity, 5000ForbesAve, Pittsburgh, PA15213-3890"
    },
    {
        "title": "Hyperbolic Self-Organizing Maps for Semantic Navigation",
        "aff": "Neuroinformatics Group, Faculty of Technology, Bielefeld University; Neuroinformatics Group, Faculty of Technology, Bielefeld University"
    },
    {
        "title": "Improvisation and Learning",
        "aff": "Computer Science Department, Smith College, Northampton, MA 01063"
    },
    {
        "title": "Incorporating Invariances in Non-Linear Support Vector Machines",
        "aff": "LIP6, Paris, France + Biowulf Technologies; Max-Planck-Institute, Tiibingen, Germany + Biowulf Technologies"
    },
    {
        "title": "Incremental A*",
        "aff": ";"
    },
    {
        "title": "Incremental Learning and Selective Sampling via Parametric Optimization Framework for SVM",
        "aff": "IBM T. J. Watson Research Center; IBM T. J. Watson Research Center"
    },
    {
        "title": "Infinite Mixtures of Gaussian Process Experts",
        "aff": ";"
    },
    {
        "title": "Information Geometrical Framework for Analyzing Belief Propagation Decoder",
        "aff": "Kyushu Inst. of Tech., & PRESTO, JST; Tokyo Metropolitan Univ.; RIKEN BSI"
    },
    {
        "title": "Information-Geometric Decomposition in Spike Analysis",
        "aff": "Lab. for Mathematical Neuroscience, RIKEN Brain Science Institute; Lab. for Mathematical Neuroscience, RIKEN Brain Science Institute + Dept. of Knowledge Sci., Japan Advanced Inst. of Sci. & Tech."
    },
    {
        "title": "Information-Geometrical Significance of Sparsity in Gallager Codes",
        "aff": "Department of Electronics and Information Engineering, Tokyo Metropolitan University; Kyushu Institute of Technology & JST; RIKEN, Brain Science Institute"
    },
    {
        "title": "Intransitive Likelihood-Ratio Classifiers",
        "aff": "Department of Electrical Engineering, University of Washington; Department of Electrical Engineering, University of Washington; Department of Statistics, University of Washington"
    },
    {
        "title": "Iterative Double Clustering for Unsupervised and Semi-Supervised Learning",
        "aff": "ComputerScienceDepartment Technion-IsraelInstituteofTechnology; ComputerScienceDepartment Technion-IsraelInstituteofTechnology"
    },
    {
        "title": "K-Local Hyperplane and Convex Distance Nearest Neighbor Algorithms",
        "aff": "Dept. IRO, Université de Montréal; Dept. IRO, Université de Montréal"
    },
    {
        "title": "KLD-Sampling: Adaptive Particle Filters",
        "aff": "Department of Computer Science & Engineering, University of Washington"
    },
    {
        "title": "Kernel Feature Spaces and Nonlinear Blind Souce Separation",
        "aff": "Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA+University of Potsdam, Department of Computer Science"
    },
    {
        "title": "Kernel Logistic Regression and the Import Vector Machine",
        "aff": "Department of Statistics, Stanford University; Department of Statistics, Stanford University"
    },
    {
        "title": "Kernel Machines and Boolean Functions",
        "aff": "Telstra Research Laboratories, Telstra, Clayton, VIC 3168; RSISE, MLG and TelEng, ANU, Canberra, ACT, 0200; RSISE, MLG and TelEng, ANU, Canberra, ACT, 0200"
    },
    {
        "title": "Laplacian Eigenmaps and Spectral Techniques for Embedding and Clustering",
        "aff": "Depts. of Mathematics and Computer Science, The University of Chicago; Depts. of Mathematics and Computer Science, The University of Chicago"
    },
    {
        "title": "Latent Dirichlet Allocation",
        "aff": ";;"
    },
    {
        "title": "Learning Body Pose via Specialized Maps",
        "aff": "Department of Computer Science, Boston University, Boston, MA 02215; Department of Computer Science, Boston University, Boston, MA 02215"
    },
    {
        "title": "Learning Discriminative Feature Transforms to Low Dimensions in Low Dimentions",
        "aff": "Motorola Labs, 7700 South River Parkway, MD ML28, Tempe AZ 85284, USA"
    },
    {
        "title": "Learning Hierarchical Structures with Linear Relational Embedding",
        "aff": "Gatsby Computational Neuroscience Unit, UCL, 17 Queen Square, London, UK; Gatsby Computational Neuroscience Unit, UCL, 17 Queen Square, London, UK"
    },
    {
        "title": "Learning Lateral Interactions for Feature Binding and Sensory Segmentation",
        "aff": "HONDA R&D Europe GmbH"
    },
    {
        "title": "Learning Spike-Based Correlations and Conditional Probabilities in Silicon",
        "aff": ";;"
    },
    {
        "title": "Learning a Gaussian Process Prior for Automatically Generating Music Playlists",
        "aff": "Microsoft Corporation; Microsoft Corporation; Microsoft Corporation; Microsoft Corporation; Microsoft Corporation + Department of Electrical Engineering and Computer Science, University of California at Berkeley"
    },
    {
        "title": "Learning from Infinite Data in Finite Time",
        "aff": ";"
    },
    {
        "title": "Linear-time inference in Hierarchical HMMs",
        "aff": "Computer Science Department, University of California, Berkeley, CA 94720-1776; Computer Science Department, University of California, Berkeley, CA 94720-1776"
    },
    {
        "title": "Linking Motor Learning to Function Approximation: Learning in an Unlearnable Force Field",
        "aff": "Dept. of Biomedical Engineering, Johns Hopkins University, Baltimore, MD 21205; Dept. of Biomedical Engineering, Johns Hopkins University, Baltimore, MD 21205"
    },
    {
        "title": "MIME: Mutual Information Minimization and Entropy Maximization for Bayesian Belief Propagation",
        "aff": "Dept. of Computer and Information Science and Engineering, University of Florida; Smith-Kettlewell Eye Research Institute"
    },
    {
        "title": "Matching Free Trees with Replicator Equations",
        "aff": "Dipartimento di Informatica, Universit` a Ca’ Foscari di Venezia"
    },
    {
        "title": "Means, Correlations and Bounds",
        "aff": "Department of Biophysics, University of Nijmegen; Department of Biophysics, University of Nijmegen"
    },
    {
        "title": "Minimax Probability Machine",
        "aff": "Department of EECS, University of California, Berkeley; Department of EECS, University of California, Berkeley; Department of EECS, University of California, Berkeley; Computer Science and Statistics, University of California, Berkeley"
    },
    {
        "title": "Model Based Population Tracking and Automatic Detection of Distribution Changes",
        "aff": "Dept. of Information and Computer Science, University of California, Irvine, CA 92612 + digiMine, Inc., Bellevue, WA 98004-4332; digiMine, Inc., Bellevue, WA 98004-4332"
    },
    {
        "title": "Model-Free Least-Squares Policy Iteration",
        "aff": "Department of Computer Science, Duke University; Department of Computer Science, Duke University"
    },
    {
        "title": "Modeling Temporal Structure in Classical Conditioning",
        "aff": "Robotics Institute + Center for the Neural Basis of Cognition; Computer Science Department + Center for the Neural Basis of Cognition"
    },
    {
        "title": "Modeling the Modulatory Effect of Attention on Human Spatial Vision",
        "aff": ";;"
    },
    {
        "title": "Modularity in the motor system: decomposition of muscle patterns as combinations of time-varying synergies",
        "aff": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology"
    },
    {
        "title": "Motivated Reinforcement Learning",
        "aff": "Gatsby Computational Neuroscience Unit"
    },
    {
        "title": "Multi Dimensional ICA to Separate Correlated Sources",
        "aff": "Department of Electrical Engineering and Computer Science, Technical University of Berlin Germany; Department of Electrical Engineering and Computer Science, Technical University of Berlin Germany"
    },
    {
        "title": "Multiagent Planning with Factored MDPs",
        "aff": "Computer Science Dept, Stanford University; Computer Science Dept, Stanford University; Computer Science Dept, Duke University"
    },
    {
        "title": "Multiplicative Updates for Classification by Mixture Models",
        "aff": "Department of Computer and Information Science + Department of Electrical Engineering, University of Pennsylvania, Philadelphia, PA 19104; Department of Computer and Information Science + Department of Electrical Engineering, University of Pennsylvania, Philadelphia, PA 19104"
    },
    {
        "title": "Natural Language Grammar Induction Using a Constituent-Context Model",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "Neural Implementation of Bayesian Inference in Population Codes",
        "aff": "Computer Science Department, Sheffield University, UK; Lab. for Mathematic Neuroscience, RIKEN Brain Science Institute, JAPAN"
    },
    {
        "title": "Novel iteration schemes for the Cluster Variation Method",
        "aff": "Department of Biophysics, Nijmegen University, Nijmegen, the Netherlands; Department of Biophysics, Nijmegen University, Nijmegen, the Netherlands"
    },
    {
        "title": "On Discriminative vs. Generative Classifiers: A comparison of logistic regression and naive Bayes",
        "aff": "Computer Science Division, University of California, Berkeley; C.S. Div. & Dept. of Stat., University of California, Berkeley"
    },
    {
        "title": "On Kernel-Target Alignment",
        "aff": "BIOwulf Technologies; BIOwulf Technologies; Royal Holloway, University of London; Royal Holloway, University of London"
    },
    {
        "title": "On Spectral Clustering: Analysis and an algorithm",
        "aff": "CS Division U.C. Berkeley; CS Div. & Dept. of Stat. U.C. Berkeley; School of CS & Engr. The Hebrew Univ."
    },
    {
        "title": "On the Concentration of Spectral Properties",
        "aff": "Royal Holloway, University of London; BIOwulf Technologies + Royal Holloway, University of London; Royal Holloway, University of London"
    },
    {
        "title": "On the Convergence of Leveraging",
        "aff": "RSISE, Australian National University, Canberra, ACT 0200 Australia; Fraunhofer FIRST, Kekul´ estr. 7, 12489 Berlin, Germany + University of California at Santa Cruz, CA 95060, USA; University of California at Santa Cruz, CA 95060, USA"
    },
    {
        "title": "On the Generalization Ability of On-Line Learning Algorithms",
        "aff": "DTI, University of Milan; DTI, University of Milan; DSI, University of Milan"
    },
    {
        "title": "Online Learning with Kernels",
        "aff": ";;"
    },
    {
        "title": "Optimising Synchronisation Times for Mobile Devices",
        "aff": "Department of Computer Science, Regent Court, 211 Portobello Road, Sheffield, Sl 4DP, U.K.; Microsoft Research; Microsoft Research; Microsoft Research"
    },
    {
        "title": "Orientation-Selective aVLSI Spiking Neurons",
        "aff": "Institute of Neuroinformatics, University of Zurich and ETH Zurich; Institute of Neuroinformatics, University of Zurich and ETH Zurich; Institute of Neuroinformatics, University of Zurich and ETH Zurich; Institute of Neuroinformatics, University of Zurich and ETH Zurich; Institute of Neuroinformatics, University of Zurich and ETH Zurich"
    },
    {
        "title": "Orientational and Geometric Determinants of Place and Head-direction",
        "aff": "Institute of Cognitive Neuroscience & Department of Anatomy, UCL; Institute of Cognitive Neuroscience & Department of Anatomy, UCL"
    },
    {
        "title": "PAC Generalization Bounds for Co-training",
        "aff": "AT&T Labs–Research; AT&T Labs–Research; AT&T Labs–Research"
    },
    {
        "title": "Partially labeled classification with Markov random walks",
        "aff": "MIT AI Lab & CBCL; MIT AI Lab"
    },
    {
        "title": "Perceptual Metamers in Stereoscopic Vision",
        "aff": "Department of Psychology, University of Pennsylvania"
    },
    {
        "title": "Playing is believing: The role of beliefs in multi-agent learning",
        "aff": "Artificial Intelligence Laboratory, Massachusetts Institute of Technology, Cambridge, Massachusetts 02139; Artificial Intelligence Laboratory, Massachusetts Institute of Technology, Cambridge, Massachusetts 02139"
    },
    {
        "title": "Pranking with Ranking",
        "aff": "School of Computer Science & Engineering, The Hebrew University, Jerusalem 91904, Israel; School of Computer Science & Engineering, The Hebrew University, Jerusalem 91904, Israel"
    },
    {
        "title": "Predictive Representations of State",
        "aff": ";"
    },
    {
        "title": "Probabilistic Abstraction Hierarchies",
        "aff": "Computer Science Dept., Stanford University; Computer Science Dept., Stanford University; Computer Science Dept., Stanford University"
    },
    {
        "title": "Probabilistic Inference of Hand Motion from Neural Activity in Motor Cortex",
        "aff": ";;;;"
    },
    {
        "title": "Probabilistic principles in unsupervised learning of visual structure: human data and a model",
        "aff": "Department of Psychology, Cornell University, Ithaca, NY 14853; Department of Psychology, Cornell University, Ithaca, NY 14853; Department of Psychology, Cornell University, Ithaca, NY 14853; Institute for Brain and Neural Systems, Box 1843, Brown University, Providence, RI 02912"
    },
    {
        "title": "Prodding the ROC Curve: Constrained Optimization of Classifier Performance",
        "aff": "Advanced Technology Group; Advanced Technology Group; Advanced Technology Group + Department of Computer Science; Advanced Technology Group; Advanced Technology Group"
    },
    {
        "title": "Product Analysis: Learning to Model Observations as Products of Hidden Variables",
        "aff": ";;"
    },
    {
        "title": "Products of Gaussians",
        "aff": "Division of Informatics, University of Edinburgh; System Engineering Research Group, Chair of Manufacturing Technology, Universitiit Erlangen-Niirnberg; Division of Informatics, University of Edinburgh"
    },
    {
        "title": "Quantizing Density Estimators",
        "aff": "Neuroinformatics Group, University of Bielefeld, Bielefeld, Germany; Neuroinformatics Group, University of Bielefeld, Bielefeld, Germany"
    },
    {
        "title": "Rao-Blackwellised Particle Filtering via Data Augmentation",
        "aff": "Statistics Group, University of Bristol; Computer Science, UC Berkeley; EE Engineering, University of Melbourne"
    },
    {
        "title": "Rates of Convergence of Performance Gradient Estimates Using Function Approximation and Bias in Reinforcement Learning",
        "aff": "University of Colorado, Boulder; University of Pennsylvania"
    },
    {
        "title": "Receptive field structure of flow detectors for heading perception",
        "aff": "Dept. Zoology & Neurobiology, Ruhr University Bochum, Germany, 44780; Dept. of Neuro-ethology, Helmholtz Institute, Utrecht University, The Netherlands; Dept. Zoology & Neurobiology, Ruhr University Bochum, Germany, 44780"
    },
    {
        "title": "Reducing multiclass to binary by coupling probability estimates",
        "aff": "Department of Computer Science and Engineering, University of California, San Diego"
    },
    {
        "title": "Reinforcement Learning and Time Perception -- a Model of Animal Experiments",
        "aff": "Department of Computer Science, University of Manchester; Department of Psychology, University of Manchester"
    },
    {
        "title": "Reinforcement Learning with Long Short-Term Memory",
        "aff": "Dept.ofPsychology, LeidenUniversity /IDSIA"
    },
    {
        "title": "Relative Density Nets: A New Way to Combine Backpropagation with HMM's",
        "aff": "Department of Computer Science, University of Toronto; Gatsby Unit, UCL"
    },
    {
        "title": "Risk Sensitive Particle Filters",
        "aff": "School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213; School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213; School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "Sampling Techniques for Kernel Methods",
        "aff": "Microsoft Research; University of Washington; Biowulf Technologies NY"
    },
    {
        "title": "Scaling Laws and Local Minima in Hebbian ICA",
        "aff": "Department of Computer Science, University of Manchester; Department of Computer Science, University of Manchester"
    },
    {
        "title": "Self-regulation Mechanism of Temporally Asymmetric Hebbian Plasticity",
        "aff": "Graduate School of Science and Engineering, Saitama University + RIKEN Brain Science Institute; RIKEN Brain Science Institute"
    },
    {
        "title": "Semi-supervised MarginBoost",
        "aff": "LIP6,UMR CNRS 7606, Universite P. et M. Curie 75252 Paris Cedex, France; Heudiasyc, UMR CNRS 6599, Universite de Technologie de Compiegne, BP 20.529, 60205 Compiegne cedex, France; Heudiasyc, UMR CNRS 6599, Universite de Technologie de Compiegne, BP 20.529, 60205 Compiegne cedex, France"
    },
    {
        "title": "Sequential Noise Compensation by Sequential Monte Carlo Method",
        "aff": ";"
    },
    {
        "title": "Small-World Phenomena and the Dynamics of Information",
        "aff": "Department of Computer Science, Cornell University"
    },
    {
        "title": "Spectral Kernel Methods for Clustering",
        "aff": "BIOwulf Technologies; Royal Holloway, University of London; Royal Holloway, University of London"
    },
    {
        "title": "Spectral Relaxation for K-means Clustering",
        "aff": "Dept. of Compo Sci. & Eng., The Pennsylvania State University, University Park, PA 16802; Dept. of Compo Sci. & Eng., The Pennsylvania State University, University Park, PA 16802; NERSC Division, Lawrence Berkeley National Lab., UC Berkeley, Berkeley, CA 94720; NERSC Division, Lawrence Berkeley National Lab., UC Berkeley, Berkeley, CA 94720; Dept. of Mathematics, UC Berkeley, Berkeley, CA 95472"
    },
    {
        "title": "Speech Recognition using SVMs",
        "aff": "Cambridge University Engineering Dept Cambridge, CB2 1PZ, U.K.; Cambridge University Engineering Dept Cambridge, CB2 1PZ, U.K."
    },
    {
        "title": "Speech Recognition with Missing Data using Recurrent Neural Nets",
        "aff": "Speech and Hearing Research Group, Department of Computer Science, University of ShefÞeld, ShefÞeld S14DP, UK; Speech and Hearing Research Group, Department of Computer Science, University of ShefÞeld, ShefÞeld S14DP, UK"
    },
    {
        "title": "Spike timing and the coding of naturalistic sounds in a central auditory area of songbirds",
        "aff": "Sloan–Swartz Center for Theoretical Neurobiology, Departments of Physiology and Psychiatry, University of California at San Francisco, San Francisco, California 94143–0444; NEC Research Institute, 4 Independence Way, Princeton, New Jersey 08540; Department of Physics, Princeton University, Princeton, New Jersey 08544; Sloan–Swartz Center for Theoretical Neurobiology, Departments of Physiology and Psychiatry, University of California at San Francisco, San Francisco, California 94143–0444"
    },
    {
        "title": "Stabilizing Value Function Approximation with the BFBP Algorithm",
        "aff": "Department of Computer Science, Oregon State University; Department of Computer Science, Oregon State University"
    },
    {
        "title": "Stochastic Mixed-Signal VLSI Architecture for High-Dimensional Kernel Machines",
        "aff": ";"
    },
    {
        "title": "Switch Packet Arbitration via Queue-Learning",
        "aff": ""
    },
    {
        "title": "TAP Gibbs Free Energy, Belief Propagation and Sparsity",
        "aff": "Neural Computing Research Group, School of Engineering and Applied Science, Aston University, Birmingham B4 7ET, UK; Neural Computing Research Group, School of Engineering and Applied Science, Aston University, Birmingham B4 7ET, UK; Center for Biological Sequence Analysis, BioCentrum, Technical University of Denmark, B208, 2800 Lyngby, Denmark"
    },
    {
        "title": "Tempo tracking and rhythm quantization by sequential Monte Carlo",
        "aff": "SNN, University of Nijmegen; SNN, University of Nijmegen"
    },
    {
        "title": "The Concave-Convex Procedure (CCCP)",
        "aff": "Smith-Kettlewell Eye Research Institute; Dept. of CISE, Univ. of Florida"
    },
    {
        "title": "The Emergence of Multiple Movement Units in the Presence of Noise and Feedback Delay",
        "aff": "Department of Computer Science, University of Massachusetts; Department of Computer Science, University of Massachusetts"
    },
    {
        "title": "The Fidelity of Local Ordinal Encoding",
        "aff": "Center for Biological and Computational Learning; Center for Biological and Computational Learning; Center for Biological and Computational Learning; Center for Biological and Computational Learning"
    },
    {
        "title": "The Infinite Hidden Markov Model",
        "aff": "Gatsby Computational Neuroscience Unit; Gatsby Computational Neuroscience Unit; Gatsby Computational Neuroscience Unit"
    },
    {
        "title": "The Intelligent surfer: Probabilistic Combination of Link and Content Information in PageRank",
        "aff": ";"
    },
    {
        "title": "The Method of Quantum Clustering",
        "aff": "School of Physics and Astronomy, Raymond and Beverly Sackler Faculty of Exact Sciences, Tel Aviv University, Tel Aviv 69978, Israel; School of Physics and Astronomy, Raymond and Beverly Sackler Faculty of Exact Sciences, Tel Aviv University, Tel Aviv 69978, Israel"
    },
    {
        "title": "The Noisy Euclidean Traveling Salesman Problem and Learning",
        "aff": "Institute for Computer Science, Dept. III, University of Bonn; Institute for Computer Science, Dept. III, University of Bonn"
    },
    {
        "title": "The Steering Approach for Multi-Criteria Reinforcement Learning",
        "aff": "Department of Electrical Engineering, Technion, Haifa 32000, Israel; Department of Electrical Engineering, Technion, Haifa 32000, Israel"
    },
    {
        "title": "The Unified Propagation and Scaling Algorithm",
        "aff": "Department of Computer Science, University of Toronto; Gatsby Computational Neuroscience Unit, University College London"
    },
    {
        "title": "The g Factor: Relating Distributions on Features to Distributions on Images",
        "aff": ";"
    },
    {
        "title": "Thin Junction Trees",
        "aff": "Computer Science Division, University of California, Berkeley, CA 94720; Computer Science and Statistics, University of California, Berkeley, CA 94720"
    },
    {
        "title": "Transform-invariant Image Decomposition with Similarity Templates",
        "aff": "MIT Artificial Intelligence Lab; MIT Artificial Intelligence Lab; MIT Artificial Intelligence Lab"
    },
    {
        "title": "Tree-based reparameterization for approximate inference on loopy graphs",
        "aff": "Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science"
    },
    {
        "title": "Unsupervised Learning of Human Motion Models",
        "aff": ";;"
    },
    {
        "title": "Using Vocabulary Knowledge in Bayesian Multinomial Estimation",
        "aff": "Department of Psychology, Stanford University, Stanford, CA 94305; Department of Psychology, Stanford University, Stanford, CA 94305"
    },
    {
        "title": "Variance Reduction Techniques for Gradient Estimates in Reinforcement Learning",
        "aff": "Australian National University; BIOwulf Technologies + Research School of Information Sciences and Engineering at the Australian National University; WhizBang! Labs, East"
    },
    {
        "title": "Very loopy belief propagation for unwrapping phase images",
        "aff": ";;"
    },
    {
        "title": "Why Neuronal Dynamics Should Control Synaptic Learning Rules",
        "aff": "Stockholm Bioinformatics Center, Dept. of Numerical Analysis & Computing Science, Royal Institute for Technology, S-10044 Stockholm, Sweden; Volen Center for Complex Systems, Brandeis University, Waltham, MA 02454"
    }
]