[
    {
        "title": "A Boundary Hunting Radial Basis Function Classifier which Allocates Centers Constructively",
        "aff": ";"
    },
    {
        "title": "A Connectionist Symbol Manipulator That Discovers the Structure of Context-Free Languages",
        "aff": "Department of Computer Science & Institute of Cognitive Science, University of Colorado; Department of Computer Science & Institute of Cognitive Science, University of Colorado"
    },
    {
        "title": "A Fast Stochastic Error-Descent Algorithm for Supervised Learning and Optimization",
        "aff": "California Institute of Technology"
    },
    {
        "title": "A Formal Model of the Insect Olfactory Macroglomerulus: Simulations and Analytic Results",
        "aff": ";;;;;"
    },
    {
        "title": "A Hybrid Linear/Nonlinear Approach to Channel Equalization Problems",
        "aff": ";"
    },
    {
        "title": "A Hybrid Neural Net System for State-of-the-Art Continuous Speech Recognition",
        "aff": ";;;"
    },
    {
        "title": "A Knowledge-Based Model of Geometry Learning",
        "aff": "Siemens Corporate Research; Educational Psychology, University of Wisconsin"
    },
    {
        "title": "A Method for Learning From Hints",
        "aff": ""
    },
    {
        "title": "A Model of Feedback to the Lateral Geniculate Nucleus",
        "aff": "Computation and Neural Systems Program, California Institute of Technology, Pasadena, CA 91125"
    },
    {
        "title": "A Neural Model of Descending Gain Control in the Electrosensory System",
        "aff": "Beckman Institute, University of Illinois"
    },
    {
        "title": "A Neural Network that Learns to Interpret Myocardial Planar Thallium Scintigrams",
        "aff": ";;"
    },
    {
        "title": "A Note on Learning Vector Quantization",
        "aff": "Department of Computer Science, University of Rochester, Rochester, NY 14627; Department of Computer Science, University of Rochester, Rochester, NY 14627"
    },
    {
        "title": "A Parallel Gradient Descent Method for Learning in Analog VLSI Neural Networks",
        "aff": "Bellcore; Bellcore + Dept. of EE, Technion, Haifa, Israel; Bellcore; Bellcore; Bellcore + Dept. of EE, MIT, Cambridge, MA"
    },
    {
        "title": "A Practice Strategy for Robot Learning Control",
        "aff": "Department of Electrical Engineering and Computer Science, Massachusetts Institute of Technology"
    },
    {
        "title": "A Recurrent Neural Network for Generation of Occular Saccades",
        "aff": ""
    },
    {
        "title": "A dynamical model of priming and repetition blindness",
        "aff": "Laboratory of Neuropsychology, The Salk Institute, La Jolla, CA 92037; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge MA 02139"
    },
    {
        "title": "Adaptive Stimulus Representations: A Computational Theory of Hippocampal-Region Function",
        "aff": "Center for Molecular and Behavioral Neuroscience, Rutgers University. Newark. NJ 07102; Center for Molecular and Behavioral Neuroscience, Rutgers University. Newark. NJ 07102"
    },
    {
        "title": "An Analog VLSI Chip for Radial Basis Functions",
        "aff": "Synaptics, Inc.; Synaptics, Inc.; Caltech Computer Graphics Group"
    },
    {
        "title": "An Information-Theoretic Approach to Deciphering the Hippocampal Code",
        "aff": ";;"
    },
    {
        "title": "An Object-Oriented Framework for the Simulation of Neural Nets",
        "aff": ";;;"
    },
    {
        "title": "Analog Cochlear Model for Multiresolution Speech Analysis",
        "aff": ";;"
    },
    {
        "title": "Analog VLSI Implementation of Multi-dimensional Gradient Descent",
        "aff": "California Institute of Technology; California Institute of Technology; California Institute of Technology; California Institute of Technology"
    },
    {
        "title": "Analogy-- Watershed or Waterloo? Structural alignment and the development of connectionist models of analogy",
        "aff": "Department of Psychology, Northwestern University; Department of Psychology, Northwestern University"
    },
    {
        "title": "Assessing and Improving Neural Network Predictions by the Bootstrap Algorithm",
        "aff": "German National Research Center for Computer Science (GMD)"
    },
    {
        "title": "Attractor Neural Networks with Local Inhibition: from Statistical Physics to a Digitial Programmable Integrated Circuit",
        "aff": "Dipartimento di Elettronica, Politecnico di Torino, 1-10129 Torino, Italy; Dipartimento di Fisica Teorica e INFN, Universita. di Torino, 1-10125 Torino, Italy"
    },
    {
        "title": "Automatic Capacity Tuning of Very Large VC-Dimension Classifiers",
        "aff": "AT&T Bell Labs, 50 Fremont st., 6th floor, San Francisco, CA 94105; EECS Department, University of California, Berkeley, CA 94720 + AT&T Bell Labs, Room 4G-314, Holmdel, NJ 07733; AT&T Bell Labs, Room 4G-314, Holmdel, NJ 07733"
    },
    {
        "title": "Automatic Learning Rate Maximization by On-Line Estimation of the Hessian's Eigenvectors",
        "aff": ";;"
    },
    {
        "title": "Bayesian Learning via Stochastic Dynamics",
        "aff": "Department of Computer Science, University of Toronto"
    },
    {
        "title": "Biologically Plausible Local Learning Rules for the Adaptation of the Vestibulo-Ocular Reflex",
        "aff": "Computational Neurobiology Laboratory, Howard Hughes Medical Institute, The Salk Institute, University of California, San Diego. Dept. of Physics; Computational Neurobiology Laboratory, Howard Hughes Medical Institute, The Salk Institute; Department of Physiology, W.M. Keck Foundation Center for Integrative Neuroscience, University of California, San Fransisco"
    },
    {
        "title": "Combining Neural and Symbolic Learning to Revise Probabilistic Rule Bases",
        "aff": "Dept. of Computer Sciences, University of Texas, Austin, TX 78712; Dept. of Computer Sciences, University of Texas, Austin, TX 78712"
    },
    {
        "title": "Computation of Heading Direction from Optic Flow in Visual Cortex",
        "aff": "Laboratory of Neurophysiology, NIMH, Poolesville, MD, U.S.A. and Max-Planck-Institut fur Biologische Kybernetik, Tiibingen, Germany; Laboratory of Neurophysiology, NIMH, Poolesville, MD, U.S.A. and Max-Planck-Institut fur Biologische Kybernetik, Tiibingen, Germany + Neurobiologie, ND7, Ruhr-Universitat Bochum, 4630 Bochum, Germany"
    },
    {
        "title": "Computing with Almost Optimal Size Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Connected Letter Recognition with a Multi-State Time Delay Neural Network",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Context-Dependent Multiple Distribution Phonetic Modeling with MLPs",
        "aff": "SRI International; SRI International; Intl. Computer Science Inst.; Stanford University; SRI International"
    },
    {
        "title": "Deriving Receptive Fields Using an Optimal Encoding Criterion",
        "aff": "IBM T. J. Watson Research Center"
    },
    {
        "title": "Destabilization and Route to Chaos in Neural Networks with Random Connectivity",
        "aff": ";;;"
    },
    {
        "title": "Diffusion Approximations for the Constant Learning Rate Backpropagation Algorithm and Resistence to Local Minima",
        "aff": "Siemens AG, Corporate Research and Development"
    },
    {
        "title": "Directional-Unit Boltzmann Machines",
        "aff": ";;"
    },
    {
        "title": "Discriminability-Based Transfer between Neural Networks",
        "aff": "Department of Mathematical and Computer Sciences, Colorado School of Mines"
    },
    {
        "title": "Efficient Pattern Recognition Using a New Transformation Distance",
        "aff": ";;"
    },
    {
        "title": "Explanation-Based Neural Network Learning for Robot Control",
        "aff": "School of Computer Science, Carnegie Mellon University; University of Bonn, Institut fUr Infonnatik III"
    },
    {
        "title": "Extended Regularization Methods for Nonconvergent Model Selection",
        "aff": ";;"
    },
    {
        "title": "Feudal Reinforcement Learning",
        "aff": "CNL, The Salk Institute, PO Box 85800, San Diego CA 92186-5800, USA; Department of Computer Science, University of Toronto, 6 Kings College Road, Toronto, Canada M5S 1A4"
    },
    {
        "title": "Filter Selection Model for Generating Visual Motion Signals",
        "aff": "CNL, The Salk Institute P.O. Box 85800, San Diego, CA 92186-5800 + Synaptics Inc., 2698 Orchard Parkway, San Jose, CA 95134; CNL, The Salk Institute P.O. Box 85800, San Diego, CA 92186-5800"
    },
    {
        "title": "Forecasting Demand for Electric Power",
        "aff": "School of Electrical Engineering, Cornell University; School of Electrical Engineering, Cornell University"
    },
    {
        "title": "Generalization Abilities of Cascade Network Architecture",
        "aff": "Department of Information Science, Bielefeld University; Department of Information Science, Bielefeld University"
    },
    {
        "title": "Generic Analog Neural Computation - The EPSILON Chip",
        "aff": "Dept. of Elee. Engineering, University of Edinburgh, King's Buildings, Edinburgh. EH9 3JL; Dept of Elec. Engineering, University of Edinburgh, King's Buildings, Edinburgh. EH9 3JL; DeptofE~.En~ring, University of Edinburgh, King's Buildings, Edinburgh. EH9 3JL; as above; as above"
    },
    {
        "title": "Global Regularization of Inverse Kinematics for Redundant Manipulators",
        "aff": "Dept. of Computer Science & Engr. Institute for Neural Computation University of California, San Diego La Jolla. CA 92093-0114; Dept. of Electrical & Computer Engr. Institute for Neural Computation University of California, San Diego La Jolla, CA 92093-0407"
    },
    {
        "title": "Harmonic Grammars for Formal Languages",
        "aff": "Department of Computer Science & Institute of Cognitive Science, University of Colorado Boulder, Colorado 80309-0430"
    },
    {
        "title": "Hidden Markov Model Induction by Bayesian Model Merging",
        "aff": "Computer Science Division, University of California, Berkeley, CA 94720 + International Computer Science Institute, 1947 Center Street, Suite 600, Berkeley, CA 94704; International Computer Science Institute, 1947 Center Street, Suite 600, Berkeley, CA 94704"
    },
    {
        "title": "Hidden Markov Models in Molecular Biology: New Algorithms and Applications",
        "aff": ";;;"
    },
    {
        "title": "History-Dependent Attractor Neural Networks",
        "aff": "School of Mathematical Sciences, Raymond and Beverly Sackler Faculty of Exact Sciences, Tel-Aviv University, 69978 Tel-Aviv, Israel; School of Mathematical Sciences, Raymond and Beverly Sackler Faculty of Exact Sciences, Tel-Aviv University, 69978 Tel-Aviv, Israel"
    },
    {
        "title": "Holographic Recurrent Networks",
        "aff": "Department of Computer Science, University of Toronto"
    },
    {
        "title": "How Oscillatory Neuronal Responses Reflect Bistability and Switching of the Hidden Assembly Dynamics",
        "aff": "Institut fur Theoretische Physik and SFB 185 Nichtlineare Dynamik Universitat Frankfurt; Institut fur Theoretische Physik and SFB 185 Nichtlineare Dynamik Universitat Frankfurt; Institut fur Theoretische Physik and SFB 185 Nichtlineare Dynamik Universitat Frankfurt; Institut fur Theoretische Physik and SFB 185 Nichtlineare Dynamik Universitat Frankfurt"
    },
    {
        "title": "Hybrid Circuits of Interacting Computer Model and Biological Neurons",
        "aff": ";;;"
    },
    {
        "title": "Improving Convergence in Hierarchical Matching Networks for Object Recognition",
        "aff": "Department of Electrical Engineering, Yale University; Department of Electrical Engineering, Yale University"
    },
    {
        "title": "Improving Performance in Neural Networks Using a Boosting Algorithm",
        "aff": ";;"
    },
    {
        "title": "Information Theoretic Analysis of Connection Structure from Spike Trains",
        "aff": ";;;"
    },
    {
        "title": "Information, Prediction, and Query by Committee",
        "aff": "Computer and Information Sciences, University of California, Santa Cruz; Institute of Computer Science, Hebrew University, Jerusalem; AT &T Bell Laboratories, Murray Hill, New Jersey; Institute of Computer Science and Center for Neural Computation, Hebrew University, Jerusalem"
    },
    {
        "title": "Input Reconstruction Reliability Estimation",
        "aff": ""
    },
    {
        "title": "Integration of Visual and Somatosensory Information for Preshaping Hand in Grasping Movements",
        "aff": ";;;"
    },
    {
        "title": "Interposing an ontogenetic model between Genetic Algorithms and Neural Networks",
        "aff": ""
    },
    {
        "title": "Intersecting regions: The Key to combinatorial structure in hidden unit space",
        "aff": "Depts of Psychology and Computer Science, University of Queensland QLD 4072 Australia; Vision Lab, CITRI Dept of Computer Science, University of Melbourne, Vic 3052 Australia"
    },
    {
        "title": "Kohonen Feature Maps and Growing Cell Structures - a Performance Comparison",
        "aff": "International Computer Science Institute"
    },
    {
        "title": "Learning Cellular Automaton Dynamics with Neural Networks",
        "aff": "CONNECT, the Niels Bohr Institute and Nordita; CONNECT, the Niels Bohr Institute and Nordita + NEuroTech AjS, Copenhagen, Denmark + Laboratory of Neuropsychology, NIMH, Bethesda MD 20892"
    },
    {
        "title": "Learning Control Under Extreme Uncertainty",
        "aff": "Computer Science Department, University of Massachusetts"
    },
    {
        "title": "Learning Curves, Model Selection and Complexity of Neural Networks",
        "aff": "Department of IVIathematical Engineering and Information Physics, University of Tokyo; Dept. Mech. Info., University of Tokyo; Dept. Math. Eng. and Info. Phys., University of Tokyo"
    },
    {
        "title": "Learning Fuzzy Rule-Based Neural Networks for Control",
        "aff": "Department of Electrical Engineering, 116-81 California Institute of Technology; Department of Electrical Engineering, 116-81 California Institute of Technology"
    },
    {
        "title": "Learning Sequential Tasks by Incrementally Adding Higher Orders",
        "aff": "Department of Computer Sciences, Taylor 2.124, University of Texas at Austin"
    },
    {
        "title": "Learning Spatio-Temporal Planning from a Dynamic Programming Teacher: Feed-Forward Neurocontrol for Moving Obstacle Avoidance",
        "aff": "Department of Neuroinformatics, University of Bonn; Department of Neuroinformatics, University of Bonn"
    },
    {
        "title": "Learning to See Where and What: Training a Net to Make Saccades and Recognize Handwritten Characters",
        "aff": ";;;"
    },
    {
        "title": "Learning to categorize objects using temporal coherence",
        "aff": ""
    },
    {
        "title": "Mapping Between Neural and Physical Activities of the Lobster Gastric Mill",
        "aff": ";;"
    },
    {
        "title": "Memory-Based Reinforcement Learning: Efficient Computation with Prioritized Sweeping",
        "aff": "NE43-759 MIT AI Lab.; NE43-771 MIT AI Lab."
    },
    {
        "title": "Metamorphosis Networks: An Alternative to Constructive Models",
        "aff": "Department of Computer Science & Institute of Cognitive Science, University of Colorado; Department of Computer Science & Institute of Cognitive Science, University of Colorado"
    },
    {
        "title": "Modeling Consistency in a Speaker Independent Continuous Speech Recognition System",
        "aff": ";;;;;"
    },
    {
        "title": "Nets with Unreliable Hidden Nodes Learn Error-Correcting Codes",
        "aff": "Siemens Corporate Research; Department of Information Science, University of Pittsburgh"
    },
    {
        "title": "Network Structuring and Training Using Rule-based Knowledge",
        "aff": "Siemens AG, Central Research, Otto-Hahn-Ring 6, 8000 Munchen 83, Germany; Institut fur Informatik, TV Munchen, ArcisstraBe 21, 8000 Munchen 2, Germany; Siemens AG, Central Research, Otto-Hahn-Ring 6, 8000 Munchen 83, Germany"
    },
    {
        "title": "Neural Network Model Selection Using Asymptotic Jackknife Estimator and Cross-Validation Method",
        "aff": "Department of Physics and Institute for Brain and Neural Systems, Brown University"
    },
    {
        "title": "Neural Network On-Line Learning Control of Spacecraft Smart Structures",
        "aff": "Ball Aerospace Systems Group"
    },
    {
        "title": "Non-Linear Dimensionality Reduction",
        "aff": "Dept. of Computer Science & Engr., Institute for Neural Computation, University of California, San Diego; Dept. of Computer Science & Engr., Institute for Neural Computation, University of California, San Diego"
    },
    {
        "title": "Object-Based Analog VLSI Vision Circuits",
        "aff": ";;;;;"
    },
    {
        "title": "On Learning µ-Perceptron Networks with Binary Weights",
        "aff": ";;"
    },
    {
        "title": "On the Use of Evidence in Neural Networks",
        "aff": "The Santa Fe Institute"
    },
    {
        "title": "On the Use of Projection Pursuit Constraints for Training Neural Networks",
        "aff": ""
    },
    {
        "title": "On-Line Estimation of the Optimal Value Function: HJB- Estimators",
        "aff": "Department of Mathematical Sciences, Clemson University"
    },
    {
        "title": "Optimal Depth Neural Networks for Multiplication and Related Problems",
        "aff": "Dept. of Electrical & Compo Engineering, University of California, Irvine; School of Electrical Engineering, Purdue University"
    },
    {
        "title": "Parameterising Feature Sensitive Cell Formation in Linsker Networks in the Auditory System",
        "aff": "University of Kent at Canterbury; University of Kent at Canterbury"
    },
    {
        "title": "Perceiving Complex Visual Scenes: An Oscillator Neural Network Model that Integrates Selective Attention, Perceptual Organisation, and Invariant Recognition",
        "aff": "Department of Psychology, University of Braunschweig"
    },
    {
        "title": "Performance Through Consistency: MS-TDNN's for Large Vocabulary Continuous Speech Recognition",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Physiologically Based Speech Synthesis",
        "aff": "ATR Human Information Processing Research Laboratories; ATR Auditory and Visual Perception Research Laboratories; ATR Auditory and Visual Perception Research Laboratories; ATR Auditory and Visual Perception Research Laboratories; ATR Auditory and Visual Perception Research Laboratories + Laboratory of Parallel Distributed Processing, Research Institute for Electronic Science, Hokkaido University"
    },
    {
        "title": "Planar Hidden Markov Modeling: From Speech to Optical Character Recognition",
        "aff": ";"
    },
    {
        "title": "Predicting Complex Behavior in Sparse Asymmetric Networks",
        "aff": "Department of Neurosurgery, University of Virginia; Department of Neurosurgery, University of Virginia"
    },
    {
        "title": "Probability Estimation from a Database Using a Gibbs Energy Model",
        "aff": "Microsoft Research; Dept. of Electrical Engineering, California Institute of Technology"
    },
    {
        "title": "Q-Learning with Hidden-Unit Restarting",
        "aff": "Department of Computer Science, Colorado State University"
    },
    {
        "title": "Rational Parametrizations of Neural Networks",
        "aff": "Department of Mathematics, University of Regensburg; Department of Systems Engineering, Australian National University"
    },
    {
        "title": "Recognition-based Segmentation of On-Line Hand-printed Words",
        "aff": "AT&T Bell Laboratories, Holmdel, NJ 07733; AT&T Bell Laboratories, Holmdel, NJ 07733; AT&T Bell Laboratories, Holmdel, NJ 07733; AT&T Bell Laboratories, Holmdel, NJ 07733; AT&T Bell Laboratories, Holmdel, NJ 07733 + Swiss Federal Institute of Technology, CH-8092 Zurich"
    },
    {
        "title": "Reinforcement Learning Applied to Linear Quadratic Regulation",
        "aff": "Computer Science Department, University of Massachusetts"
    },
    {
        "title": "Remote Sensing Image Analysis via a Texture Classification Neural Network",
        "aff": "Department of Electrical Engineering, California Institute of Technology; Department of Electrical Engineering, California Institute of Technology"
    },
    {
        "title": "Second order derivatives for network pruning: Optimal Brain Surgeon",
        "aff": "Ricoh California Research Center; Ricoh California Research Center + Department of Electrical Engineering, Stanford University"
    },
    {
        "title": "Self-Organizing Rules for Robust Principal Component Analysis",
        "aff": "Division of Applied Sciences, Harvard University, Cambridge, MA 02138 + Dept. of Mathematics, Peking University, Beijing, P.R.China; Division of Applied Sciences, Harvard University, Cambridge, MA 02138"
    },
    {
        "title": "Silicon Auditory Processors as Computer Peripherals",
        "aff": ";;;;"
    },
    {
        "title": "Single-Iteration Threshold Hamming Networks",
        "aff": ";;"
    },
    {
        "title": "Some Estimates of Necessary Number of Connections and Hidden Units for Feed-Forward Networks",
        "aff": "Telecom Australia, Research Laboratories"
    },
    {
        "title": "Some Solutions to the Missing Feature Problem in Vision",
        "aff": "Siemens AG, Central Research and Development ZFE ST SN61, Otto-Hahn Ring 6 8000 Miinchen 83, Gennany; Siemens AG, Central Research and Development ZFE ST SN41, Otto-Hahn Ring 6 8000 Miinchen 83, Gennany"
    },
    {
        "title": "Spiral Waves in Integrate-and-Fire Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Statistical Mechanics of Learning in a Large Committee Machine",
        "aff": "CONNECT, The Niels Bohr Institute; Nordita"
    },
    {
        "title": "Statistical Modeling of Cell Assemblies Activities in Associative Cortex of Behaving Monkeys",
        "aff": "Institute of Computer Science and Center for Neural Computation Hebrew University, Jerusalem 91904, Israel; Institute of Computer Science and Center for Neural Computation Hebrew University, Jerusalem 91904, Israel"
    },
    {
        "title": "Statistical and Dynamical Interpretation of ISIH Data from Periodically Stimulated Sensory Neurons",
        "aff": ";;"
    },
    {
        "title": "Stimulus Encoding by Multidimensional Receptive Fields in Single Cells and Cell Populations in V1 of Awake Monkey",
        "aff": ";;;"
    },
    {
        "title": "Summed Weight Neuron Perturbation: An O(N) Improvement Over Weight Perturbation",
        "aff": "SEDAL Department of Electrical Engineering University of Sydney NSW 2006 Australia; SEDAL Department of Electrical Engineering University of Sydney NSW 2006 Australia"
    },
    {
        "title": "Synaptic Weight Noise During MLP Learning Enhances Fault-Tolerance, Generalization and Learning Trajectory",
        "aff": "Dept. of Electrical Engineering, Edinburgh University, Scotland; Dept. of Electrical Engineering, Edinburgh University, Scotland"
    },
    {
        "title": "Synchronization and Grammatical Inference in an Oscillating Elman Net",
        "aff": "Dept Mathematics, U.C.Berkeley, Berkeley, Ca. 94720; Dept Mathematics, U.C.Berkeley, Berkeley, Ca. 94720; Lawrence Livermore National Laboratory, P.O. Box 808 (L-426), Livermore, Ca. 94551"
    },
    {
        "title": "The Computation of Stereo Disparity for Transparent and for Opaque Surfaces",
        "aff": ";;"
    },
    {
        "title": "The Power of Approximating: a Comparison of Activation Functions",
        "aff": "Department of Computer Science, University of Minnesota; Department of Computer Science, The Pennsylvania State University"
    },
    {
        "title": "Time Warping Invariant Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Topography and Ocular Dominance with Positive Correlations",
        "aff": ""
    },
    {
        "title": "Transient Signal Detection with Neural Networks: The Search for the Desired Signal",
        "aff": ";"
    },
    {
        "title": "Unsmearing Visual Motion: Development of Long-Range Horizontal Intrinsic Connections",
        "aff": ";"
    },
    {
        "title": "Unsupervised Discrimination of Clustered Data via Optimization of Binary Information Gain",
        "aff": "Computer Science & Engr. Dept., University of California, San Diego, La Jolla, CA 92093-0114; Computational Neurobiology Laboratory, The Salk Institute for Biological Studies, San Diego, CA 92186-5800"
    },
    {
        "title": "Using Aperiodic Reinforcement for Directed Self-Organization During Development",
        "aff": ";;;;"
    },
    {
        "title": "Using Prior Knowledge in a NNPDA to Learn Context-Free Languages",
        "aff": ";;"
    },
    {
        "title": "Using hippocampal 'place cells' for navigation, exploiting phase coding",
        "aff": "Department of Anatomy, University College London; Department of Anatomy, University College London; Department of Anatomy, University College London"
    },
    {
        "title": "Visual Motion Computation in Analog VLSI Using Pulses",
        "aff": ";;"
    },
    {
        "title": "Weight Space Probability Densities in Stochastic Learning: I. Dynamics and Equilibria",
        "aff": "Department of Computer Science and Engineering, Oregon Graduate Institute of Science & Technology; Department of Computer Science and Engineering, Oregon Graduate Institute of Science & Technology"
    },
    {
        "title": "Weight Space Probability Densities in Stochastic Learning: II. Transients and Basin Hopping Times",
        "aff": "Department of Computer Science and Engineering, Oregon Graduate Institute of Science & Technology; Department of Computer Science and Engineering, Oregon Graduate Institute of Science & Technology"
    },
    {
        "title": "Word Space",
        "aff": "Center for the Study of Language and Information"
    }
]