[
    {
        "title": "A B-P ANN Commodity Trader",
        "aff": "Martingale Research Corporation"
    },
    {
        "title": "A Comparative Study of the Practical Characteristics of Neural Network and Conventional Pattern Classifiers",
        "aff": "Lincoln Laboratory, MIT; BBN Systems and Technologies"
    },
    {
        "title": "A Connectionist Learning Control Architecture for Navigation",
        "aff": "Department of Computer and Information Science, University of Massachusetts"
    },
    {
        "title": "A Delay-Line Based Motion Detection Chip",
        "aff": ";;;"
    },
    {
        "title": "A Framework for the Cooperation of Learning Algorithms",
        "aff": "Laboratoire de Recherche en Informatique; Universite de Paris XI"
    },
    {
        "title": "A Lagrangian Approach to Fixed Points",
        "aff": "Department of Computer Science, Yale University; IBM Watson Research Center, Yorktown Heights, NY 10598"
    },
    {
        "title": "A Method for the Efficient Design of Boltzmann Machines for Classiffication Problems",
        "aff": "Department of Mathematics, Statistics, and Computer Science, University of Illinois at Chicago; Department of Mathematics, Statistics, and Computer Science, University of Illinois at Chicago + Department of Computer Science, University of Chicago"
    },
    {
        "title": "A Model of Distributed Sensorimotor Control in the Cockroach Escape Turn",
        "aff": ";;;"
    },
    {
        "title": "A Multiscale Adaptive Network Model of Motion Computation in Primates",
        "aff": ";;"
    },
    {
        "title": "A Neural Expert System with Automated Extraction of Fuzzy If-Then Rules and Its Application to Medical Diagnosis",
        "aff": ""
    },
    {
        "title": "A Neural Network Approach for Three-Dimensional Object Recognition",
        "aff": "Siemens AG, Central Research and Development"
    },
    {
        "title": "A Novel Approach to Prediction of the 3-Dimensional Structures of Protein Backbones by Neural Networks",
        "aff": ";;;;;;"
    },
    {
        "title": "A Recurrent Neural Network Model of Velocity Storage in the Vestibulo-Ocular Reflex",
        "aff": "Department of Otolaryngology, University of Southern California School of Medicine"
    },
    {
        "title": "A Recurrent Neural Network for Word Identification from Continuous Phoneme Strings",
        "aff": "Bellcore; Bellcore"
    },
    {
        "title": "A Reinforcement Learning Variant for Control Scheduling",
        "aff": "Honeywell Sensor and System Development Center"
    },
    {
        "title": "A Second-Order Translation, Rotation and Scale Invariant Neural Network",
        "aff": "Optoelectronic Computing Systems Center and Department of Electrical and Computer Engineering, University of Colorado at Boulder; Optoelectronic Computing Systems Center and Department of Electrical and Computer Engineering, University of Colorado at Boulder; Department of Mathematics"
    },
    {
        "title": "A Short-Term Memory Architecture for the Learning of Morphophonemic Rules",
        "aff": "Computer Science Department, Indiana University; Computer Science Department, Indiana University"
    },
    {
        "title": "A Theory for Neural Networks with Time Delays",
        "aff": "Department of Electrical Engineering, University of Horida, CSE 447, Gainesville, FL 32611; Department of Electrical Engineering, University of Horida, CSE 444, Gainesville, FL 32611"
    },
    {
        "title": "A VLSI Neural Network for Color Constancy",
        "aff": ";;;"
    },
    {
        "title": "A competitive modular connectionist architecture",
        "aff": "Department of Brain & Cognitive Sciences, Massachusetts Institute of Technology; Department of Brain & Cognitive Sciences, Massachusetts Institute of Technology"
    },
    {
        "title": "A four neuron circuit accounts for change sensitive inhibition in salamander retina",
        "aff": ";;"
    },
    {
        "title": "ALCOVE: A Connectionist Model of Human Category Learning",
        "aff": "Department of Psychology and Cognitive Science Program, Indiana University, Bloomington IN 47405-4201 USA"
    },
    {
        "title": "ART2/BP architecture for adaptive estimation of dynamic processes",
        "aff": ""
    },
    {
        "title": "Adaptive Range Coding",
        "aff": ";;"
    },
    {
        "title": "Adaptive Spline Networks",
        "aff": ""
    },
    {
        "title": "Adjoint-Functions and Temporal Learning Algorithms in Neural Networks",
        "aff": "Jet Propulsion Laboratory, California Institute of Technology; Jet Propulsion Laboratory, California Institute of Technology"
    },
    {
        "title": "An Analog VLSI Chip for Finding Edges from Zero-crossings",
        "aff": "Computation and Neural Systems Program, Caltech 216-76, Pasadena, CA 91125; Computation and Neural Systems Program, Caltech 216-76, Pasadena, CA 91125"
    },
    {
        "title": "An Analog VLSI Splining Network",
        "aff": ";"
    },
    {
        "title": "An Attractor Neural Network Model of Recall and Recognition",
        "aff": "Department of Computer Science, School of Mathematical Sciences, Sackler Faculty of Exact Sciences, Tel Aviv University; Department of Computer Science, School of Mathematical Sciences, Sackler Faculty of Exact Sciences, Tel Aviv University"
    },
    {
        "title": "Analog Computation at a Critical Point: A Novel Function for Neuronal Oscillations?",
        "aff": "University of California at Berkeley; University of California at Berkeley + NEC Research Institute"
    },
    {
        "title": "Analog Neural Networks as Decoders",
        "aff": "Dept. of Electrical Engineering, California Institute of Technology, Pasadena, CA 91125; Dept. of Electrical Engineering, California Institute of Technology, Pasadena, CA 91125 + Hughes Network Systems, 10790 Roselle St., San Diego, CA 92121"
    },
    {
        "title": "Applications of Neural Networks in Video Signal Processing",
        "aff": ";;"
    },
    {
        "title": "Associative Memory in a Network of `Biological' Neurons",
        "aff": "Department of Physics, University of California, Berkeley, CA 94720 + Physik-Department der TU Muenchen, Institut fuer Theoretische Physik, D-8046 Garching bei Muenchen"
    },
    {
        "title": "Asymptotic slowing down of the nearest-neighbor classifier",
        "aff": ";;"
    },
    {
        "title": "Back Propagation Implementation on the Adaptive Solutions CNAPS Neurocomputer Chip",
        "aff": "Adaptive Solutions Inc."
    },
    {
        "title": "Back Propagation is Sensitive to Initial Conditions",
        "aff": "Laboratory for Artificial Intelligence Research, The Ohio State University, Columbus. OH 43210. USA; Laboratory for Artificial Intelligence Research, The Ohio State University, Columbus. OH 43210. USA"
    },
    {
        "title": "Basis-Function Trees as a Generalization of Local Variable Selection Methods for Function Approximation",
        "aff": "Dept. Electrical Engineering and Computer Science, Massachusetts Institute of Technology"
    },
    {
        "title": "Bumptrees for Efficient Function, Constraint and Classification Learning",
        "aff": "International Computer Science Institute"
    },
    {
        "title": "CAM Storage of Analog Patterns and Continuous Sequences with 3N2 Weights",
        "aff": "Dept Mathematics and Dept Molecular and Cell Biology, 129 LSA, U.C.Berkeley, Berkeley, Ca. 94720; Lawrence Livermore National Laboratory, P.O. Box 808 (L-426), Livermore, Ca. 94550"
    },
    {
        "title": "Can neural networks do better than the Vapnik-Chervonenkis bounds?",
        "aff": "Dept. of Compo Sci. & Eng., University of Washington, Seattle, WA 98195; IBM Watson Research Center, P.O. Box 704, Yorktown Heights, NY 10598"
    },
    {
        "title": "Chaitin-Kolmogorov Complexity and Generalization in Neural Networks",
        "aff": "School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213; School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "Cholinergic Modulation May Enhance Cortical Associative Memory Function",
        "aff": "Computation and Neural Systems, Caltech 139-74, Pasadena, CA 91125; Computation and Neural Systems, Caltech 139-74, Pasadena, CA 91125; Computation and Neural Systems, Caltech 216-76, Pasadena, CA 91125"
    },
    {
        "title": "Closed-Form Inversion of Backpropagation Networks: Theory and Optimization Issues",
        "aff": "HNC, Inc."
    },
    {
        "title": "Compact EEPROM-based Weight Functions",
        "aff": ";;;"
    },
    {
        "title": "Comparison of three classification techniques: CART, C4.5 and Multi-Layer Perceptrons",
        "aff": "Department of Electrical Engineering + Department of Computer Science, University of Queensland, St Lucia, Queensland 4072, Australia; Aust Defence Force Academy, Campbell, ACT 2600, Australia"
    },
    {
        "title": "Computing with Arrays of Bell-Shaped and Sigmoid Functions",
        "aff": ""
    },
    {
        "title": "Connection Topology and Dynamics in Lateral Inhibition Networks",
        "aff": ";;"
    },
    {
        "title": "Connectionist Approaches to the Use of Markov Models for Speech Recognition",
        "aff": "L & H Speechproducts; IntI. Compo Sc. Institute; IntI. Compo Sc. Institute"
    },
    {
        "title": "Connectionist Implementation of a Theory of Generalization",
        "aff": "Department of Psychology, Stanford University; Department of Physics, Harvard University"
    },
    {
        "title": "Connectionist Music Composition Based on Melodic and Stylistic Constraints",
        "aff": "Department of Computer Science and Institute of Cognitive Science, University of Colorado, Boulder, CO 80309-0430; Department of Electrical and Computer Engineering, University of Colorado, Boulder, CO 80309-0425"
    },
    {
        "title": "Constructing Hidden Units using Examples and Queries",
        "aff": ";"
    },
    {
        "title": "Continuous Speech Recognition by Linked Predictive Neural Networks",
        "aff": ";;;"
    },
    {
        "title": "Convergence of a Neural Network Classifier",
        "aff": "Systems Research Center, University of Maryland, College Park, Maryland 20705; Systems Research Center, University of Maryland, College Park, Maryland 20705"
    },
    {
        "title": "Design and Implementation of a High Speed CMAC Neural Network Using Programmable CMOS Logic Cell Arrays",
        "aff": ";;;"
    },
    {
        "title": "Designing Linear Threshold Based Neural Network Pattern Classifiers",
        "aff": "School of Electrical Engineering, Cornell University, Ithaca, NY 14853"
    },
    {
        "title": "Development and Spatial Structure of Cortical Feature Maps: A Model Study",
        "aff": ";;"
    },
    {
        "title": "Direct memory access using two cues: Finding the intersection of sets in a connectionist model",
        "aff": "Departments of Psychology and Computer Science, University of Queensland QLD 4072 Australia; Departments of Psychology and Computer Science, University of Queensland QLD 4072 Australia; Departments of Psychology and Computer Science, University of Queensland QLD 4072 Australia; Departments of Psychology and Computer Science, University of Queensland QLD 4072 Australia"
    },
    {
        "title": "Discovering Discrete Distributed Representations with Iterative Competitive Learning",
        "aff": "Department of Computer Science and Institute of Cognitive Science, University of Colorado, Boulder, CO 80309-0430"
    },
    {
        "title": "Discovering Viewpoint-Invariant Relationships That Characterize Objects",
        "aff": "Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto"
    },
    {
        "title": "Discrete Affine Wavelet Transforms For Anaylsis And Synthesis Of Feedfoward Neural Networks",
        "aff": "Systems Research Center and Department of Electrical Engineering, University of Maryland, College Park, MD 20742; Systems Research Center and Department of Electrical Engineering, University of Maryland, College Park, MD 20742"
    },
    {
        "title": "Distributed Recursive Structure Processing",
        "aff": "Department of Linguistics, University of Colorado Boulder, CO 80309-0430; Optoelectronic Computing Systems Center; Department of Computer Science"
    },
    {
        "title": "Dynamics of Generalization in Linear Perceptrons",
        "aff": "Niels Bohr Institute; NORDITA"
    },
    {
        "title": "Dynamics of Learning in Recurrent Feature-Discovery Networks",
        "aff": "Department of Computer Science and Engineering, Oregon Graduate Institute of Science & Technology"
    },
    {
        "title": "EMPATH: Face, Emotion, and Gender Recognition Using Holons",
        "aff": ";"
    },
    {
        "title": "Evaluation of Adaptive Mixtures of Competing Experts",
        "aff": "Computer Science Dept., University of Toronto; Computer Science Dept., University of Toronto"
    },
    {
        "title": "Evolution and Learning in Neural Networks: The Number and Distribution of Learning Trials Affect the Rate of Evolution",
        "aff": ";"
    },
    {
        "title": "Exploiting Syllable Structure in a Connectionist Phonology Model",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Exploratory Feature Extraction in Speech Signals",
        "aff": "Center for Neural Science, Brown University"
    },
    {
        "title": "Extensions of a Theory of Networks for Approximation and Learning: Outliers and Negative Examples",
        "aff": "AI Lab. M.I.T., Cambridge, MA 02139; AI Lab. M.LT., Cambridge, MA 021:39; I.R.S.T., Povo, Italy, 38050"
    },
    {
        "title": "Feedback Synapse to Cone and Light Adaptation",
        "aff": ""
    },
    {
        "title": "Flight Control in the Dragonfly: A Neurobiological Simulation",
        "aff": "Aerospace Engineering Sciences, University of Colorado, Boulder, Colorado 80309-0429; Aerospace Engineering Sciences, University of Colorado, Boulder, Colorado 80309-0429"
    },
    {
        "title": "From Speech Recognition to Spoken Language Understanding: The Development of the MIT SUMMIT and VOYAGER Systems",
        "aff": ";;;;;;;"
    },
    {
        "title": "Further Studies of a Model for the Development and Regeneration of Eye-Brain Maps",
        "aff": "Department of Mathematics, Committee on Neurobiology, and Brain Research Institute, The University of Chicago; Department of Mathematics, Committee on Neurobiology, and Brain Research Institute, The University of Chicago"
    },
    {
        "title": "Generalization Dynamics in LMS Trained Linear Networks",
        "aff": ""
    },
    {
        "title": "Generalization Properties of Radial Basis Functions",
        "aff": "Brain and Cognitive Sciences Department and the Artificial Intelligence Laboratory, Massachusetts Institute of Technology; Brain and Cognitive Sciences Department and the Artificial Intelligence Laboratory, Massachusetts Institute of Technology"
    },
    {
        "title": "Generalization by Weight-Elimination with Application to Forecasting",
        "aff": ";;"
    },
    {
        "title": "Grouping Contours by Iterated Pairing Network",
        "aff": "M.I.T. Artificial Intelligence Lab., NE43-737 and Department of Brain and Cognitive Science; M.I.T. Artificial Intelligence Lab., NE43-737 and Department of Brain and Cognitive Science"
    },
    {
        "title": "How Receptive Field Parameters Affect Neural Learning",
        "aff": "CNS Program, Caltech, 216-76, Pasadena, CA 91125; ICSI, 1947 Center St., Suite 600, Berkeley, CA 94704"
    },
    {
        "title": "Integrated Modeling and Control Based on Reinforcement Learning and Dynamic Programming",
        "aff": "GTE Laboratories Incorporated"
    },
    {
        "title": "Integrated Segmentation and Recognition of Hand-Printed Numerals",
        "aff": "MCC; Psychology Department, Stanford University; MCC+University of Texas"
    },
    {
        "title": "Interaction Among Ocularity, Retinotopy and On-center/Off-center Pathways During Development",
        "aff": ""
    },
    {
        "title": "Kohonen Networks and Clustering: Comparative Performance in Color Clustering",
        "aff": ";;;"
    },
    {
        "title": "Language Induction by Phase Transition in Dynamical Recognizers",
        "aff": ""
    },
    {
        "title": "Leaning by Combining Memorization and Gradient Descent",
        "aff": "Synaptics, Inc."
    },
    {
        "title": "Learning Theory and Experiments with Competitive Networks",
        "aff": "North Carolina State University; North Carolina State University"
    },
    {
        "title": "Learning Time-varying Concepts",
        "aff": "Dept. of Electrical Eng., U. of Hawaii at Manoa; Siemens Corp. Research; Lab. for Computer Sci., MIT"
    },
    {
        "title": "Learning Trajectory and Force Control of an Artificial Muscle Arm by Parallel-hierarchical Neural Network Model",
        "aff": "Cognitive Processes Department, ATR Auditory and Visual Perception Research Laboratories; Cognitive Processes Department, ATR Auditory and Visual Perception Research Laboratories"
    },
    {
        "title": "Learning to See Rotation and Dilation with a Hebb Rule",
        "aff": "Cognitive Science D-015, University of California, San Diego; Cognitive Science D-015, University of California, San Diego"
    },
    {
        "title": "Lg Depth Estimation and Ripple Fire Characterization Using Artificial Neural Networks",
        "aff": "ENSCO, Inc. Signal Analysis and Systems Division; ENSCO, Inc. Signal Analysis and Systems Division"
    },
    {
        "title": "Modeling Time Varying Systems Using Hidden Control Neural Architecture",
        "aff": "AT&T Bell Laboratories Speech Research Department Murray Hill, NJ 07974 USA"
    },
    {
        "title": "Multi-Layer Perceptrons with B-Spline Receptive Field Functions",
        "aff": ";;;"
    },
    {
        "title": "Natural Dolphin Echo Recognition Using an Integrator Gateway Network",
        "aff": ";;;"
    },
    {
        "title": "Navigating through Temporal Difference",
        "aff": "Centre for Cognitive Science & Department of Physics, University of Edinburgh"
    },
    {
        "title": "Neural Dynamics of Motion Segmentation and Grouping",
        "aff": "Center for Adaptive Systems, and Cognitive and Neural Systems Program, Boston University"
    },
    {
        "title": "Neural Network Application to Diagnostics and Control of Vehicle Control Systems",
        "aff": "Ford Motor Company"
    },
    {
        "title": "Neural Network Implementation of Admission Control",
        "aff": ";;"
    },
    {
        "title": "Neural Networks Structured for Control Application to Aircraft Landing",
        "aff": ";;;"
    },
    {
        "title": "Note on Learning Rate Schedules for Stochastic Optimization",
        "aff": "Yale University; Yale University"
    },
    {
        "title": "On Stochastic Complexity and Admissible Models for Neural Network Classifiers",
        "aff": "Communications Systems Research, Jet Propulsion Laboratory, California Institute of Technology"
    },
    {
        "title": "On the Circuit Complexity of Neural Networks",
        "aff": ";;;"
    },
    {
        "title": "Optimal Filtering in the Salamander Retina",
        "aff": ";;"
    },
    {
        "title": "Optimal Sampling of Natural Images: A Design Principle for the Visual System",
        "aff": ";;"
    },
    {
        "title": "Order Reduction for Dynamical Systems Describing the Behavior of Complex Neurons",
        "aff": ";;"
    },
    {
        "title": "Oriented Non-Radial Basis Functions for Image Coding and Analysis",
        "aff": ";;;"
    },
    {
        "title": "Oscillation Onset in Neural Delayed Feedback",
        "aff": "Complex Systems Group and Center for Nonlinear Studies, Theoretical Division B213, Los Alamos National Laboratory, Los Alamos, NM 87545"
    },
    {
        "title": "Phase-coupling in Two-Dimensional Networks of Interacting Oscillators",
        "aff": "Computation and Neural Systems, Caltech 216-76, Pasadena, CA 91125; Department of Physics, University of California, Berkeley, CA 94720; Computation and Neural Systems, Caltech 216-76, Pasadena, CA 91125; Computation and Neural Systems, Caltech 216-76, Pasadena, CA 91125; Institut fiir Theoretische Physik, Universitat Kiel, 2300 Kiell, Germany"
    },
    {
        "title": "Phonetic Classification and Recognition Using the Multi-Layer Perceptron",
        "aff": ";;;"
    },
    {
        "title": "Planning with an Adaptive World Model",
        "aff": ";;"
    },
    {
        "title": "Proximity Effect Corrections in Electron Beam Lithography Using a Neural Network",
        "aff": "AT&T Bell Laboratories; AT&T Bell Laboratories; AT&T Bell Laboratories + Motorola Inc. Phoenix Corporate Research Laboratories"
    },
    {
        "title": "Qualitative structure from motion",
        "aff": "Center for Biological Information Processing, MIT, E25-201, Cambridge MA 02139"
    },
    {
        "title": "Rapidly Adapting Artificial Neural Networks for Autonomous Navigation",
        "aff": "School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Real-time autonomous robot navigation using VLSI neural networks",
        "aff": "Department of Engineering Science, Oxford University, Oxford, OX1 3PJ, UK + RSRE, Great Malvern, Worcester, WR14 3PS; Department of Engineering Science, Oxford University, Oxford, OX1 3PJ, UK; Department of Engineering Science, Oxford University, Oxford, OX1 3PJ, UK; Department of Electrical Engineering, Edinburgh University, Edinburgh, EH9 3JL, UK; Department of Electrical Engineering, Edinburgh University, Edinburgh, EH9 3JL, UK"
    },
    {
        "title": "RecNorm: Simultaneous Normalisation and Classification applied to Speech Recognition",
        "aff": "Royal Signals and Radar Est. Great Malvern UK WR143PS; British Telecom Research Labs. Ipswich UK IP57RE"
    },
    {
        "title": "Reconfigurable Neural Net Chip with 32K Connections",
        "aff": ";;;"
    },
    {
        "title": "Reinforcement Learning in Markovian and Non-Markovian Environments",
        "aff": "Institut fiir Informatik, Technische Universitat Miinchen"
    },
    {
        "title": "Relaxation Networks for Large Supervised Learning Problems",
        "aff": "Bellcore; Bellcore; Bellcore; Bellcore; Bellcore"
    },
    {
        "title": "Remarks on Interpolation and Recognition Using Neural Nets",
        "aff": ""
    },
    {
        "title": "SEXNET: A Neural Network Identifies Sex From Human Faces",
        "aff": ";;"
    },
    {
        "title": "Second Order Properties of Error Surfaces: Learning Time and Generalization",
        "aff": ";;"
    },
    {
        "title": "Self-organization of Hebbian Synapses in Hippocampal Neurons",
        "aff": ";;;"
    },
    {
        "title": "Sequential Adaptation of Radial Basis Function Neural Networks and its Application to Time-series Prediction",
        "aff": "Engineering Department, Cambridge University, Cambridge CB2 IPZ, UK; ; "
    },
    {
        "title": "Shaping the State Space Landscape in Recurrent Networks",
        "aff": ";;"
    },
    {
        "title": "Signal Processing by Multiplexing and Demultiplexing in Neurons",
        "aff": "Division of Neuroscience, Baylor College of Medicine"
    },
    {
        "title": "Simple Spin Models for the Development of Ocular Dominance Columns and Iso-Orientation Patches",
        "aff": ";"
    },
    {
        "title": "Simulation of the Neocognitron on a CCD Parallel Processing Architecture",
        "aff": ";"
    },
    {
        "title": "Speech Recognition Using Connectionist Approaches",
        "aff": "CAP GEMINI INNOVATION"
    },
    {
        "title": "Speech Recognition Using Demi-Syllable Neural Prediction Model",
        "aff": ";"
    },
    {
        "title": "Spherical Units as Dynamic Consequential Regions: Implications for Attention, Competition and Categorization",
        "aff": "Learning and Knowledge Acquisition Group, Rutgers University, Newark, NJ 07102 + Cognitive Science Laboratory, Princeton University, Princeton, NJ 08544; Center for Molecular & Behavioral Neuroscience, Rutgers University, Newark, NJ 07102 + Siemens Corporate Research, Princeton, NJ 08540"
    },
    {
        "title": "Spoken Letter Recognition",
        "aff": "Dept. of Computer Science and Engineering, Oregon Graduate Institute; Dept. of Computer Science and Engineering, Oregon Graduate Institute"
    },
    {
        "title": "Statistical Mechanics of Temporal Association in Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Stereopsis by a Neural Network Which Learns the Constraints",
        "aff": "Image Processing and Analysis Laboratory, Electrical Engineering Department, Southern Methodist University; Image Processing and Analysis Laboratory, Electrical Engineering Department, Southern Methodist University"
    },
    {
        "title": "Stochastic Neurodynamics",
        "aff": "Department of Mathematics, Committee on Neurobiology, and Brain Research Institute, The University of Chicago"
    },
    {
        "title": "The Devil and the Network: What Sparsity Implies to Robustness and Memory",
        "aff": "Department of Electrical Engineering, University of Pennsylvania; Department of Electrical Engineering, University of Pennsylvania"
    },
    {
        "title": "The Recurrent Cascade-Correlation Architecture",
        "aff": ""
    },
    {
        "title": "The Tempo 2 Algorithm: Adjusting Time-Delays By Supervised Learning",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Time Trials on Second-Order and Variable-Learning-Rate Algorithms",
        "aff": ""
    },
    {
        "title": "Training Knowledge-Based Neural Networks to Recognize Genes in DNA Sequences",
        "aff": ";;"
    },
    {
        "title": "Transforming Neural-Net Output Levels to Probability Distributions",
        "aff": ";"
    },
    {
        "title": "Translating Locative Prepositions",
        "aff": "Department of Information Science, University of Pittsburgh; Department of Information Science, University of Pittsburgh"
    },
    {
        "title": "Using Genetic Algorithms to Improve Pattern Classification Performance",
        "aff": ";"
    },
    {
        "title": "VLSI Implementation of TInMANN",
        "aff": ";;;"
    },
    {
        "title": "VLSI Implementations of Learning and Memory Systems: A Review",
        "aff": "Intel Corporation"
    },
    {
        "title": "e-Entropy and the Complexity of Feedforward Neural Networks",
        "aff": ""
    }
]