[
    {
        "title": "A 'Neural' Network that Learns to Play Backgammon",
        "aff": "Center for Complex Systems Research, University of Illinois at Urbana-Champaign; Biophysics Dept., Johns Hopkins University"
    },
    {
        "title": "A Computer Simulation of Cerebral Neocortex: Computational Capabilities of Nonlinear Neural Networks",
        "aff": "Department of Biophysics, Johns Hopkins University; Center for Neural Science, Brown University"
    },
    {
        "title": "A Computer Simulation of Olfactory Cortex with Functional Implications for Storage and Retrieval of Olfactory Information",
        "aff": "Computation and Neural Systems Program, Division of Biology, California Institute of Technology, Pasadena, CA 91125; Computation and Neural Systems Program, Division of Biology, California Institute of Technology, Pasadena, CA 91125"
    },
    {
        "title": "A Dynamical Approach to Temporal Pattern Processing",
        "aff": ";;"
    },
    {
        "title": "A Mean Field Theory of Layer IV of Visual Cortex and Its Application to Artificial Neural Networks",
        "aff": ""
    },
    {
        "title": "A Method for the Design of Stable Lateral Inhibition Networks that is Robust in the Presence of Circuit Parasitics",
        "aff": ";;"
    },
    {
        "title": "A NEURAL NETWORK CLASSIFIER BASED ON CODING THEORY",
        "aff": "eanrornla Instltute of Technology, Pasadena, eanromla 91125; eanrornla Instltute of Technology, Pasadena, eanromla 91125"
    },
    {
        "title": "A Neural-Network Solution to the Concentrator Assignment Problem",
        "aff": "Department of Computer Science, Clemson University, Clemson, SC 29634-1906; Department of Computer Science, Clemson University, Clemson, SC 29634-1906"
    },
    {
        "title": "A Novel Net that Learns Sequential Decision Process",
        "aff": ";;"
    },
    {
        "title": "A Trellis-Structured Neural Network",
        "aff": "Princeton University, Department of Electrical Engineering; Princeton University, Department of Electrical Engineering + Siemens Corporate Research and Support, Inc."
    },
    {
        "title": "An Adaptive and Heterodyne Filtering Procedure for the Imaging of Moving Objects",
        "aff": ";;"
    },
    {
        "title": "An Artificial Neural Network for Spatio-Temporal Bipolar Patterns: Application to Phoneme Classification",
        "aff": ";;"
    },
    {
        "title": "An Optimization Network for Matrix Inversion",
        "aff": ";;"
    },
    {
        "title": "Analysis and Comparison of Different Learning Algorithms for Pattern Association Problems",
        "aff": "Brown Boveri Research Center"
    },
    {
        "title": "Analysis of Distributed Representation of Constituent Structure in Connectionist Systems",
        "aff": "Department of Computer Science, University of Colorado, Boulder, CO 80309-0430"
    },
    {
        "title": "Basins of Attraction for Electronic Neural Networks",
        "aff": "Division of Applied Sciences and Department of Physics, Harvard University, Cambridge, MA 02138; Division of Applied Sciences and Department of Physics, Harvard University, Cambridge, MA 02138"
    },
    {
        "title": "Bit-Serial Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Capacity for Patterns and Sequences in Kanerva's SDM as Compared to Other Associative Memory Models",
        "aff": "Chemistry Department, Stanford University, Stanford, CA 94305+RIACS, NASA-AMES 230-5 Moffett Field, CA 94035"
    },
    {
        "title": "Centric Models of the Orientation Map in Primary Visual Cortex",
        "aff": "Department of Computer Science, S.U.N.Y. at Buffalo, NY 14620; Department of Physiology, S.U.N.Y. at Buffalo, NY 14620"
    },
    {
        "title": "Computing Motion Using Resistive Networks",
        "aff": ";;;"
    },
    {
        "title": "Connecting to the Past",
        "aff": "Knowledge Sciences Laboratory, Computer Science Department, The University of Calgary"
    },
    {
        "title": "Connectivity Versus Entropy",
        "aff": "California Institute of Technology"
    },
    {
        "title": "Constrained Differential Optimization",
        "aff": "California Institute of Technology, Pasadena, CA 91125; California Institute of Technology, Pasadena, CA 91125"
    },
    {
        "title": "Correlational Strength and Computational Algebra of Synaptic Connections Between Neurons",
        "aff": "Department of Physiology & Biophysics, University of Washington, Seattle, WA 98195"
    },
    {
        "title": "Cycles: A Simulation Tool for Studying Cyclic Neural Networks",
        "aff": "Texas Instruments Incorporated, Dallas, TX 75265"
    },
    {
        "title": "Discovering Structure from Motion in Monkey, Man and Machine",
        "aff": "The Salk Institute of Biology, La Jolla, Ca. 92037 + Laboratory of Neurobiology, The Rockefeller University, 1230 York Avenue, New York, NY 10021"
    },
    {
        "title": "Distributed Neural Information Processing in the Vestibulo-Ocular System",
        "aff": "Office of Naval Research Detachment, Pasadena, CA 91106; UCLA Division of Head and Neck Surgery, Los Angeles, CA 90024"
    },
    {
        "title": "Encoding Geometric Invariances in Higher-Order Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Ensemble' Boltzmann Units have Collective Computational Properties like those of Hopfield and Tank Neurons",
        "aff": "Department of Computer Science, Carnegie-Mellon University; Department of Computer Science, Carnegie-Mellon University"
    },
    {
        "title": "Experimental Demonstrations of Optical Neural Computers",
        "aff": ";;"
    },
    {
        "title": "Generalization of Back propagation to Recurrent and Higher Order Neural Networks",
        "aff": "Applied Physics Laboratory, Johns Hopkins University"
    },
    {
        "title": "HIGH DENSITY ASSOCIATIVE MEMORIES",
        "aff": "Information Systems Laboratory, Stanford University; Laboratory for Information and Decision Systems, MIT"
    },
    {
        "title": "HOW THE CATFISH TRACKS ITS PREY: AN INTERACTIVE \"PIPELINED\" PROCESSING SYSTEM MAY DIRECT FORAGING VIA RETICULOSPINAL NEURONS",
        "aff": "Dept. of Cellular & Structural Biology, Univ. of Colorado, Sch. of Medicine, 4200 East, Ninth Ave., Denver, CO 80262"
    },
    {
        "title": "Hierarchical Learning Control - An Approach with Neuron-Like Associative Memories",
        "aff": "ISRA Systemtechnik GmbH, Schofferstr. 15, D-6100 Darmstadt, FRG; TH Darmstadt, Institut fur Regelungstechnik, Schlo~graben 1, D-6100 Darmstadt, FRG"
    },
    {
        "title": "High Order Neural Networks for Efficient Associative Memory Design",
        "aff": ";;;"
    },
    {
        "title": "How Neural Nets Work",
        "aff": "Theoretical Division, Los Alamos National Laboratory; Theoretical Division, Los Alamos National Laboratory"
    },
    {
        "title": "Introduction to a System for Implementing Neural Net Connections on SIMD Architectures",
        "aff": ""
    },
    {
        "title": "Invariant Object Recognition Using a Distributed Associative Memory",
        "aff": "Department or Electrical Engineering, University or Minnesota; Department or Electrical Engineering, University or Minnesota"
    },
    {
        "title": "LEARNING BY STATE RECURRENCE DETECTION",
        "aff": ";;"
    },
    {
        "title": "Learning Representations by Recirculation",
        "aff": "Computer Science and Psychology Departments, University of Toronto, Toronto M5S lA4, Canada; Psychology and Computer Science Departments, Carnegie-Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "Learning a Color Algorithm from Examples",
        "aff": "Artificial Intelligence Laboratory and Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, Massachusetts 02139, USA; Artificial Intelligence Laboratory and Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, Massachusetts 02139, USA"
    },
    {
        "title": "Learning in Networks of Nondeterministic Adaptive Logic Elements",
        "aff": "AT&T Bell Laboratories, Middletown, NJ 07748 + University of Chiang Mai, Thailand + University of Guelph, Ontario"
    },
    {
        "title": "Learning on a General Network",
        "aff": "Department of Electrical Engineering, California Institute of Technology"
    },
    {
        "title": "MURPHY: A Robot that Learns by Doing",
        "aff": ""
    },
    {
        "title": "Mathematical Analysis of Learning Behavior of Neuronal Models",
        "aff": "SCHOOL OF ELECTRICAL ENGINEERING AND COMPUTER SCIENCE, UNIVERSITY OF OKLAHOMA; SCHOOL OF ELECTRICAL ENGINEERING AND COMPUTER SCIENCE, UNIVERSITY OF OKLAHOMA"
    },
    {
        "title": "Microelectronic Implementations of Connectionist Neural Networks",
        "aff": ";;;"
    },
    {
        "title": "Minkowski-r Back-Propagation: Learning in Connectionist Models with Non-Euclidian Error Signals",
        "aff": "Bell Communications Research; Bell Communications Research"
    },
    {
        "title": "Network Generality, Training Required, and Precision Required",
        "aff": ";;"
    },
    {
        "title": "Neural Net and Traditional Classifiers",
        "aff": ";"
    },
    {
        "title": "Neural Network Implementation Approaches for the Connection Machine",
        "aff": ";"
    },
    {
        "title": "Neural Networks for Template Matching: Application to Real-Time Classification of the Action Potentials of Real Neurons",
        "aff": "Division of Engineering and Applied Science; Division of Biology; Division of Engineering and Applied Science + Division of Biology"
    },
    {
        "title": "Neuromorphic Networks Based on Sparse Optical Orthogonal Codes",
        "aff": "Bell Communications Research; Bell Communications Research"
    },
    {
        "title": "New Hardware for Massive Neural Networks",
        "aff": "Applied Technology Laboratory, University of Pittsburgh; Applied Technology Laboratory, University of Pittsburgh"
    },
    {
        "title": "On Properties of Networks of Neuron-Like Elements",
        "aff": "Department of Mathematics, University of California (San Diego), La Jolla, CA 92093; Moore School of Electrical Engineering, University of Pennsylvania, Philadelphia, PA 19104"
    },
    {
        "title": "On Tropistic Processing and Its Applications",
        "aff": "General Electric Advanced Technology Laboratories"
    },
    {
        "title": "On the Power of Neural Networks for Solving Hard Problems",
        "aff": "Information Systems Laboratory, Department of Electrical Engineering, Stanford University; Information Systems Laboratory, Department of Electrical Engineering, Stanford University"
    },
    {
        "title": "Optimal Neural Spike Classification",
        "aff": "Dept. of Electrical Engineering; Division of Biology"
    },
    {
        "title": "Optimization with Artificial Neural Network Systems: A Mapping Principle and a Comparison to Gradient Based Methods",
        "aff": ""
    },
    {
        "title": "PARTITIONING OF SENSORY DATA BY A CORTICAL NETWORK",
        "aff": ";;;"
    },
    {
        "title": "PATTERN CLASS DEGENERACY IN AN UNRESTRICTED STORAGE DENSITY MEMORY",
        "aff": ";;;"
    },
    {
        "title": "Performance Measures for Associative Memories that Learn and Forget",
        "aff": "Department of Electrical Engineering, University of Hawaii at Manoa"
    },
    {
        "title": "Phase Transitions in Neural Networks",
        "aff": "University of Wisconsin, Madison, WI 53706"
    },
    {
        "title": "Phasor Neural Networks",
        "aff": "N.I.B.R., NL-ll0S AZ Amsterdam, The Netherlands"
    },
    {
        "title": "Presynaptic Neural Information Processing",
        "aff": "Department of Electrical and Computer Engineering, Carnegie Mellon University, Pittsburgh PA 15213"
    },
    {
        "title": "Probabilistic Characterization of Neural Model Computations",
        "aff": "University of Pittsburgh, Pittsburgh, Pa. 15260 + Stanford University, Stanford, California, 94305"
    },
    {
        "title": "Programmable Synaptic Chip for Electronic Neural Networks",
        "aff": ";;;"
    },
    {
        "title": "REFLEXIVE ASSOCIATIVE MEMORIES",
        "aff": "Laguna Research Laboratory, Fallbrook, CA 92028-9765"
    },
    {
        "title": "SPONTANEOUS AND  INFORMATION-TRIGGERED SEGMENTS OF SERIES OF HUMAN BRAIN ELECTRIC FIELD MAPS",
        "aff": "Neurol09Y Department, University Hospital, 8091 Zurich, Switzerland; Neurol09Y Department, University Hospital, 8091 Zurich, Switzerland + Psychiat. Dept., V.A. Med. Center, San Francisco CA 94121; Neurol09Y Department, University Hospital, 8091 Zurich, Switzerland; Neurol09Y Department, University Hospital, 8091 Zurich, Switzerland + lab. Physiol. for the Developmentally Handicapped, Ibaraki Univ., Mito, Japan 310; Neurol09Y Department, University Hospital, 8091 Zurich, Switzerland + Biol09ic Systems Corp., Mundelein Il 60060"
    },
    {
        "title": "Scaling Properties of Coarse-Coded Symbol Memories",
        "aff": "Computer Science Department, Carnegie Mellon University; Computer Science Department, Carnegie Mellon University"
    },
    {
        "title": "Schema for Motor Control Utilizing a Network Model of the Cerebellum",
        "aff": "Northwestern University Medical School, Chicago, Illinois"
    },
    {
        "title": "Self-Organization of Associative Database and Its Applications",
        "aff": "Osaka University, Toyonaka, Osaka 560, Japan; Osaka University, Toyonaka, Osaka 560, Japan"
    },
    {
        "title": "Simulations Suggest Information Processing Roles for the Diverse Currents in Hippocampal Neurons",
        "aff": ""
    },
    {
        "title": "Spatial Organization of Neural Networks: A Probabilistic Modeling Approach",
        "aff": ";;"
    },
    {
        "title": "Speech Recognition Experiments with Perceptrons",
        "aff": "Bell Communications Research"
    },
    {
        "title": "Stability Results for Neural Networks",
        "aff": "Department of Electrical and Computer Engineering, University of Notre Dame; Department of Electrical and Computer Engineering, University of Notre Dame; Department of Electrical and Computer Engineering, University of Notre Dame"
    },
    {
        "title": "Static and Dynamic Error Propagation Networks with Application to Speech Coding",
        "aff": ";"
    },
    {
        "title": "Stochastic Learning Networks and their Electronic Implementation",
        "aff": "Bell Communications Research; Bell Communications Research; Bell Communications Research; Bell Communications Research + University of California, Berkeley + Columbia University"
    },
    {
        "title": "Strategies for Teaching Layered Networks Classification Tasks",
        "aff": "AT&T Bell Laboratories; AT&T Bell Laboratories"
    },
    {
        "title": "Supervised Learning of Probability Distributions by Neural Networks",
        "aff": "Jet Propulsion Laboratory, Pasadena CA 91109; Department of Physics,Harvard University,Cambridge MA 02138 + Institute for Theoretical Physics, University of California, Santa Barbara CA 93106"
    },
    {
        "title": "Synchronization in Neural Nets",
        "aff": "University of California Los Angeles, Los Angeles, Ca. 90024; Interactive Systems Los angeles 3030 W. 6th St. LA, Ca. 90020"
    },
    {
        "title": "Teaching Artificial Neural Systems to Drive: Manual Training Techniques for Autonomous Systems",
        "aff": ";"
    },
    {
        "title": "Temporal Patterns of Activity in Neural Networks",
        "aff": "Dept. of Aerospace Engineering Sciences, University of Colorado, Boulder CO 80309, USA"
    },
    {
        "title": "The Capacity of the Kanerva Associative Memory is Exponential",
        "aff": "Stanford University. Stanford. CA 94305"
    },
    {
        "title": "The Connectivity Analysis of Simple Association",
        "aff": "Oregon Graduate Center, Beaverton, OR 97006"
    },
    {
        "title": "The Hopfield Model with Multi-Level Neurons",
        "aff": "Department of Electrical Engineering, Technion - Israel Institute of Technology"
    },
    {
        "title": "The Performance of Convex Set Projection Based Neural Networks",
        "aff": ";;;"
    },
    {
        "title": "The Sigmoid Nonlinearity in Prepyriform Cortex",
        "aff": "University of California, Berkeley, CA 94720"
    },
    {
        "title": "Time-Sequential Self-Organization of Hierarchical Neural Networks",
        "aff": "Cornell University Medical College, New York, NY 10021; polytechnic University, Brooklyn, NY 11201"
    },
    {
        "title": "Towards an Organizing Principle for a Layered Perceptual Network",
        "aff": "IBM Thomas J. Watson Research Center, Yorktown Heights, NY 10598"
    },
    {
        "title": "Using Neural Networks to Improve Cochlear Implant Speech Perception",
        "aff": "School of Electrical Engineering, Purdue University"
    }
]