[
    {
        "title": "1-norm Support Vector Machines",
        "aff": "Department of Statistics, Stanford University; Department of Statistics, Stanford University; Department of Statistics, Stanford University; Department of Statistics, Stanford University"
    },
    {
        "title": "A Biologically Plausible Algorithm for Reinforcement-shaped Representational Learning",
        "aff": "W.M. Keck Foundation Center for Integrative Neuroscience, University of California, San Francisco, CA 94143-0732"
    },
    {
        "title": "A Classification-based Cocktail-party Processor",
        "aff": ";;"
    },
    {
        "title": "A Fast Multi-Resolution Method for Detection of Significant Spatial Disease Clusters",
        "aff": "Department of Computer Science, Carnegie Mellon University; Department of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "A Functional Architecture for Motion Pattern Processing in MSTd",
        "aff": "Dept. of Biomedical Engineering, Boston University; Dept. of Biomedical Engineering, Boston University"
    },
    {
        "title": "A Holistic Approach to Compositional Semantics: a connectionist model and robot experiments",
        "aff": "BSI, RIKEN; BSI, RIKEN"
    },
    {
        "title": "A Kullback-Leibler Divergence Based Kernel for SVM Classification in Multimedia Applications",
        "aff": "Hewlett-Packard Cambridge Research Laboratory; Hewlett-Packard Cambridge Research Laboratory; UCSD ECE Department"
    },
    {
        "title": "A Low-Power Analog VLSI Visual Collision Detector",
        "aff": ""
    },
    {
        "title": "A Mixed-Signal VLSI for Real-Time Generation of Edge-Based Image Vectors",
        "aff": "Department of Electronic Engineering; Department of Electronic Engineering; Department of Frontier Informatics + Department of Electronic Engineering"
    },
    {
        "title": "A Model for Learning the Semantics of Pictures",
        "aff": "Center for Intelligent Information Retrieval, Computer Science Department, University of Massachusetts Amherst; Center for Intelligent Information Retrieval, Computer Science Department, University of Massachusetts Amherst; Center for Intelligent Information Retrieval, Computer Science Department, University of Massachusetts Amherst"
    },
    {
        "title": "A Neuromorphic Multi-chip Model of a Disparity Selective Complex Cell",
        "aff": "Dept. of Electrical and Electronic Engineering, Hong Kong University of Science and Technology, Kowloon, HONG KONG SAR; Dept. of Electrical and Electronic Engineering, Hong Kong University of Science and Technology, Kowloon, HONG KONG SAR"
    },
    {
        "title": "A Nonlinear Predictive State Representation",
        "aff": "Computer Science and Engineering, University of Michigan; Computer Science and Engineering, University of Michigan"
    },
    {
        "title": "A Probabilistic Model of Auditory Space Representation in the Barn Owl",
        "aff": "Dept. of Electrical and Systems Eng., Washington University in St. Louis, St. Louis, MO 63110; Department of Anatomy and Neurbiology, Washington University in St. Louis, St. Louis, MO 63110"
    },
    {
        "title": "A Recurrent Model of Orientation Maps with Simple and Complex Cells",
        "aff": "Department of Bioengineering, University of Pennsylvania; Department of Bioengineering, University of Pennsylvania"
    },
    {
        "title": "A Sampled Texture Prior for Image Super-Resolution",
        "aff": "Robotics Research Group, Department of Engineering Science, University of Oxford; Robotics Research Group, Department of Engineering Science, University of Oxford; Robotics Research Group, Department of Engineering Science, University of Oxford"
    },
    {
        "title": "A Summating, Exponentially-Decaying CMOS Synapse for Spiking Neural Systems",
        "aff": "Electrical and Computer Engineering Department + Institute for Systems Research + Neuroscience and Cognitive Science Program; Electrical and Computer Engineering Department + Institute for Systems Research + Neuroscience and Cognitive Science Program"
    },
    {
        "title": "ARA*: Anytime A* with Provable Bounds on Sub-Optimality",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "AUC Optimization vs. Error Rate Minimization",
        "aff": ";"
    },
    {
        "title": "Algorithms for Interdependent Security Games",
        "aff": "Department of Computer and Information Science; Department of Computer and Information Science"
    },
    {
        "title": "All learning is Local: Multi-agent Learning in Global Reward Games",
        "aff": "MIT CSAIL; LIDS, MIT; MIT CSAIL"
    },
    {
        "title": "Ambiguous Model Learning Made Unambiguous with 1/f Priors",
        "aff": ";"
    },
    {
        "title": "An Autonomous Robotic System for Mapping Abandoned Mines",
        "aff": ";;;;;;;;;;"
    },
    {
        "title": "An Improved Scheme for Detection and Labelling in Johansson Displays",
        "aff": "Computational Vision Lab, 136-93 California Institute of Technology, Pasadena, CA 91125, USA; Intel Corporation, SC12-303 2200 Mission College Blvd., Santa Clara, CA 95054, USA; Computational Vision Lab, 136-93 California Institute of Technology, Pasadena, CA 91125, USA"
    },
    {
        "title": "An Infinity-sample Theory for Multi-category Large Margin Classification",
        "aff": "IBM T.J. Watson Research Center"
    },
    {
        "title": "An Iterative Improvement Procedure for Hierarchical Clustering",
        "aff": "Department of Computer Science, University of California, San Diego; Department of Computer Science, University of California, San Diego"
    },
    {
        "title": "An MCMC-Based Method of Comparing Connectionist Models in Cognitive Science",
        "aff": "Department of Psychology, Ohio State University; Department of Psychology, Ohio State University; Department of Psychology, Ohio State University; Department of Psychology, Ohio State University"
    },
    {
        "title": "An MDP-Based Approach to Online Mechanism Design",
        "aff": "Division of Engineering and Applied Sciences, Harvard University; Computer Science and Engineering, University of Michigan"
    },
    {
        "title": "Analytical Solution of Spike-timing Dependent Plasticity Based on Synaptic Biophysics",
        "aff": "University of Stirling; University of Stirling; University of Stirling"
    },
    {
        "title": "Application of SVMs for Colour Classification and Collision Detection with AIBO Robots",
        "aff": "School of Electrical Engineering & Computer Science, The University of Newcastle, Callaghan 2308, Australia; School of Electrical Engineering & Computer Science, The University of Newcastle, Callaghan 2308, Australia; School of Electrical Engineering & Computer Science, The University of Newcastle, Callaghan 2308, Australia"
    },
    {
        "title": "Applying Metric-Trees to Belief-Point POMDPs",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University; Computer Science Department, Stanford University"
    },
    {
        "title": "Approximability of Probability Distributions",
        "aff": "IBM T. J. Watson Research Center+Department of Computer Science, University of Rochester; IBM T. J. Watson Research Center"
    },
    {
        "title": "Approximate Analytical Bootstrap Averages for Support Vector Classifiers",
        "aff": "Informatics and Mathematical Modelling, Technical University of Denmark; Institute of Mathematical Stochastics, University of Karlsruhe + Neural Computing Research Group, School of Engineering and Applied Science, Aston University"
    },
    {
        "title": "Approximate Expectation Maximization",
        "aff": ";;"
    },
    {
        "title": "Approximate Planning in POMDPs with Macro-Actions",
        "aff": "MIT AI Lab; MIT AI Lab"
    },
    {
        "title": "Approximate Policy Iteration with a Policy Language Bias",
        "aff": ";;"
    },
    {
        "title": "Attractive People: Assembling Loose-Limbed Models using Non-parametric Belief Propagation",
        "aff": "Department of Computer Science, Brown University; Microsoft Research Silicon Valley; Department of Computer Science, Brown University; Department of Computer Science, Brown University"
    },
    {
        "title": "Auction Mechanism Design for Multi-Robot Coordination",
        "aff": ";;"
    },
    {
        "title": "Automatic Annotation of Everyday Movements",
        "aff": "Computer Science Division, University of California, Berkeley; Computer Science Division, University of California, Berkeley"
    },
    {
        "title": "Autonomous Helicopter Flight via Reinforcement Learning",
        "aff": ";;;"
    },
    {
        "title": "Bayesian Color Constancy with Non-Gaussian Models",
        "aff": "Computer Science Department, Carnegie Mellon University; Statistics Department, Carnegie Mellon University; Computer Science Department, Carnegie Mellon University"
    },
    {
        "title": "Bias-Corrected Bootstrap and Model Uncertainty",
        "aff": "MIT CSAIL+ETH Zurich, Institute for Computational Science; MIT CSAIL"
    },
    {
        "title": "Boosting versus Covering",
        "aff": "Tokyo Institute of Technology; UC Santa Cruz"
    },
    {
        "title": "Bounded Finite State Controllers",
        "aff": "Department of Computer Science, University of Toronto, Toronto, ON M5S 3H5; Department of Computer Science, University of Toronto, Toronto, ON M5S 3H5"
    },
    {
        "title": "Bounded Invariance and the Formation of Place Fields",
        "aff": "Institute of Neuroinformatics, University/ETH Zurich, Zurich, Switzerland; Institute of Neuroinformatics, University/ETH Zurich, Zurich, Switzerland"
    },
    {
        "title": "Can We Learn to Beat the Best Stock",
        "aff": "Department of Computer Science, University of Toronto1; Technion- Israel Institute of Technology2; Department of Computer Science, University of Toronto1"
    },
    {
        "title": "Circuit Optimization Predicts Dynamic Networks for Chemosensory Orientation in Nematode C. elegans",
        "aff": "Dept. of Computer Science, University of Oregon; Dept. of Computer Science, University of Oregon; Institute of Neuroscience, University of Oregon"
    },
    {
        "title": "Classification with Hybrid Generative/Discriminative Models",
        "aff": ";;;"
    },
    {
        "title": "Clustering with the Connectivity Kernel",
        "aff": "Institute of Computational Science, Swiss Federal Institute of Technology Zurich; Institute of Computational Science, Swiss Federal Institute of Technology Zurich; Institute of Computational Science, Swiss Federal Institute of Technology Zurich"
    },
    {
        "title": "Computing Gaussian Mixture Models with EM Using Equivalence Constraints",
        "aff": "Computer Science & Eng. + Center for Neural Computation, Hebrew University of Jerusalem, Jerusalem, Israel 91904; Computer Science & Eng. + Center for Neural Computation, Hebrew University of Jerusalem, Jerusalem, Israel 91904; Computer Science & Eng. + Center for Neural Computation, Hebrew University of Jerusalem, Jerusalem, Israel 91904; Computer Science & Eng. + Center for Neural Computation, Hebrew University of Jerusalem, Jerusalem, Israel 91904"
    },
    {
        "title": "Convex Methods for Transduction",
        "aff": "SAT-SCD/SISTA, K.U.Leuven; Department of Statistics, U.C.Davis"
    },
    {
        "title": "Decoding V1 Neuronal Activity using Particle Filtering with Volterra Kernels",
        "aff": "Center for the Neural Basis ofCognition, Carnegie-Mellon University; Center for the Neural Basis ofCognition, Carnegie-Mellon University"
    },
    {
        "title": "Denoising and Untangling Graphs Using Degree Priors",
        "aff": ";"
    },
    {
        "title": "Design of Experiments via Information Theory",
        "aff": "Center for Neural Science, New York University"
    },
    {
        "title": "Different Cortico-Basal Ganglia Loops Specialize in Reward Prediction at Different Time Scales",
        "aff": ";;;;;"
    },
    {
        "title": "Discriminating Deformable Shape Classes",
        "aff": ";;;"
    },
    {
        "title": "Discriminative Fields for Modeling Spatial Dependencies in Natural Images",
        "aff": "The Robotics Institute, Carnegie Mellon University; The Robotics Institute, Carnegie Mellon University"
    },
    {
        "title": "Distributed Optimization in Adaptive Networks",
        "aff": "Electrical Engineering, Stanford University; Management Science and Engineering + Electrical Engineering, Stanford University"
    },
    {
        "title": "Dopamine Modulation in a Basal Ganglio-Cortical Network of Working Memory",
        "aff": "Biomedical Engineering1, Physiology2, and Physics and Astronomy4, Northwestern University, Chicago, IL, USA; Gatsby Computational Neuroscience Unit3, University College London, London, UK; Gatsby Computational Neuroscience Unit3, University College London, London, UK; Biomedical Engineering1, Physiology2, and Physics and Astronomy4, Northwestern University, Chicago, IL, USA"
    },
    {
        "title": "Dynamical Modeling with Kernels for Nonlinear Time Series Prediction",
        "aff": "Laboratoire d’Informatique de Paris 6 + Universit é Pierre et Marie Curie; Laboratoire d’Informatique de Paris 6 + Universit é Pierre et Marie Curie"
    },
    {
        "title": "Efficient Multiscale Sampling from Products of Gaussian Mixtures",
        "aff": "Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science"
    },
    {
        "title": "Efficient and Robust Feature Extraction by Maximum Margin Criterion",
        "aff": "Department of Computer Science, University of California, Riverside, CA 92521; Department of Computer Science, University of California, Riverside, CA 92521; Department of Electrical Engineering, University of New Orleans, New Orleans, LA 70148"
    },
    {
        "title": "Eigenvoice Speaker Adaptation via Composite Kernel Principal Component Analysis",
        "aff": "Department of Computer Science, Hong Kong University of Science and Technology; Department of Computer Science, Hong Kong University of Science and Technology; Department of Computer Science, Hong Kong University of Science and Technology"
    },
    {
        "title": "Entrainment of Silicon Central Pattern Generators for Legged Locomotory Control",
        "aff": "Dept. of Electrical & Computer Eng., Johns Hopkins University; Dept. of Electrical & Computer Eng., Johns Hopkins University + Institute of Systems Research, University of Maryland; Iguana Robotics, Inc."
    },
    {
        "title": "Envelope-based Planning in Relational MDPs",
        "aff": "MIT AI Lab; MIT AI Lab"
    },
    {
        "title": "Error Bounds for Transductive Learning via Compression and Clustering",
        "aff": "Technion- Israel Institute of Technology; Technion- Israel Institute of Technology; Technion- Israel Institute of Technology"
    },
    {
        "title": "Estimating Internal Variables and Paramters of a Learning Agent by a Particle Filter",
        "aff": ";;;"
    },
    {
        "title": "Extending Q-Learning to General Adaptive Multi-Agent Systems",
        "aff": "IBM Thomas J.Watson Research Center"
    },
    {
        "title": "Extreme Components Analysis",
        "aff": "Department of Computer Science, University of Toronto; Institute for Adaptive and Neural Computation, School of Informatics, University of Edinburgh; Institute for Adaptive and Neural Computation, School of Informatics, University of Edinburgh"
    },
    {
        "title": "Eye Micro-movements Improve Stimulus Detection Beyond the Nyquist Limit in the Peripheral Retina",
        "aff": "Computational Neuroscience, University of Stirling; Psychology, University of Stirling"
    },
    {
        "title": "Eye Movements for Reward Maximization",
        "aff": "Computer Science Department, University of Rochester, Rochester, NY 14627; Computer Science Department, University of Rochester, Rochester, NY 14627"
    },
    {
        "title": "Factorization with Uncertainty and Missing Data: Exploiting Temporal Coherence",
        "aff": ";"
    },
    {
        "title": "Fast Algorithms for Large-State-Space HMMs with Applications to Web Usage Analysis",
        "aff": ";;"
    },
    {
        "title": "Fast Embedding of Sparse Similarity Graphs",
        "aff": "Microsoft Research"
    },
    {
        "title": "Fast Feature Selection from Microarray Expression Data via Multiplicative Large Margin Algorithms",
        "aff": "DICOM, Universit `a dell’Insubria"
    },
    {
        "title": "Feature Selection in Clustering Problems",
        "aff": "ETH Zurich, Institut f. Computational Science; ETH Zurich, Institut f. Computational Science"
    },
    {
        "title": "Finding the M Most Probable Configurations using Loopy Belief Propagation",
        "aff": ";"
    },
    {
        "title": "From Algorithmic to Subjective Randomness",
        "aff": "Massachusetts Institute of Technology; Massachusetts Institute of Technology"
    },
    {
        "title": "GPPS: A Gaussian Process Positioning System for Cellular Networks",
        "aff": "Siemens Corporate Technology, Information and Communications+Institute for Theoretical Computer Science, Graz University of Technology; Siemens Corporate Technology, Information and Communications; Siemens Corporate Technology, Information and Communications; Siemens Corporate Technology, Information and Communications"
    },
    {
        "title": "Gaussian Process Latent Variable Models for Visualisation of High Dimensional Data",
        "aff": "Department of Computer Science, University of Shefﬁeld"
    },
    {
        "title": "Gaussian Processes in Reinforcement Learning",
        "aff": ";"
    },
    {
        "title": "Gene Expression Clustering with Functional Mixture Models",
        "aff": "Department of Computer Science, University of California, Irvine; Division of Biology, California Institute of Technology; Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "Generalised Propagation for Fast Fourier Transforms with Partial or Missing Data",
        "aff": "School of Informatics, University of Edinburgh"
    },
    {
        "title": "Geometric Analysis of Constrained Curves",
        "aff": "Department of Statistics, Florida State University; Department of Mathematics, Florida State University; Department of Computer Science, Florida State University; Department of Mathematics, Florida State University"
    },
    {
        "title": "Geometric Clustering Using the Information Bottleneck Method",
        "aff": "Department of Physics, Princeton University, Princeton, NJ 08544; Department of Physics, Princeton University, Princeton, NJ 08544; NEC Laboratories America, 4 Independence Way, Princeton, NJ 08540"
    },
    {
        "title": "Hierarchical Topic Models and the Nested Chinese Restaurant Process",
        "aff": "University of California, Berkeley; Massachusetts Institute of Technology; University of California, Berkeley; Massachusetts Institute of Technology"
    },
    {
        "title": "How to Combine Expert (and Novice) Advice when Actions Impact the Environment?",
        "aff": "Department of Mechanical Engineering, Massachusetts Institute of Technology; IBM Almaden Research Center"
    },
    {
        "title": "Human and Ideal Observers for Detecting Image Curves",
        "aff": "Department of Statistics & Psychology, University of California Los Angeles; Psychology, University of Minnesota; Psychology, University of Minnesota; Psychology, University of Minnesota"
    },
    {
        "title": "ICA-based Clustering of Genes from Microarray Expression Data",
        "aff": "Department of Electrical Engineering; Department of Computer Science"
    },
    {
        "title": "Identifying Structure across Pre-partitioned Data",
        "aff": ";;"
    },
    {
        "title": "Image Reconstruction by Linear Programming",
        "aff": "Max Planck Institute for Biological Cybernetics+ AIST CBRC; Max Planck Institute for Biological Cybernetics+ Fraunhofer FIRST"
    },
    {
        "title": "Impact of an Energy Normalization Transform on the Performance of the LF-ASD Brain Computer Interface",
        "aff": ";;"
    },
    {
        "title": "Increase Information Transfer Rates in BCI by CSP Extension to Multi-class",
        "aff": "Fraunhofer FIRST.IDA; Fraunhofer FIRST.IDA; Neurophysics Group, Dept. of Neurology, Klinikum Benjamin Franklin, Freie Universität Berlin; Fraunhofer FIRST.IDA+University of Potsdam"
    },
    {
        "title": "Inferring State Sequences for Non-linear Systems with Embedded Hidden Markov Models",
        "aff": "Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto"
    },
    {
        "title": "Information Bottleneck for Gaussian Variables",
        "aff": "School of Computer Science and Engineering and The Interdisciplinary Center for Neural Computation The Hebrew University of Jerusalem, 91904, Israel; School of Computer Science and Engineering and The Interdisciplinary Center for Neural Computation The Hebrew University of Jerusalem, 91904, Israel; School of Computer Science and Engineering and The Interdisciplinary Center for Neural Computation The Hebrew University of Jerusalem, 91904, Israel; School of Computer Science and Engineering and The Interdisciplinary Center for Neural Computation The Hebrew University of Jerusalem, 91904, Israel"
    },
    {
        "title": "Information Dynamics and Emergent Computation in Recurrent Circuits of Spiking Neurons",
        "aff": ";"
    },
    {
        "title": "Information Maximization in Noisy Channels : A Variational Approach",
        "aff": "Institute for Adaptive and Neural Computation, Edinburgh University, EH1 2QL, U.K.; Institute for Adaptive and Neural Computation, Edinburgh University, EH1 2QL, U.K."
    },
    {
        "title": "Insights from Machine Learning Applied to Human Visual Classification",
        "aff": "Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "Invariant Pattern Recognition by Semi-Definite Programming Machines",
        "aff": "Microsoft Research Ltd., Cambridge, UK; Microsoft Research Ltd., Cambridge, UK"
    },
    {
        "title": "Iterative Scaled Trust-Region Learning in Krylov Subspaces via Pearlmutter's Implicit Sparse Hessian",
        "aff": "Department of Computer Science, Tsing Hua University, Hsinchu, 300 TAIWAN R.O.C.; Mathematics and Computer Science, University of California at Berkeley, Berkeley, CA 94720 USA"
    },
    {
        "title": "Kernel Dimensionality Reduction for Supervised Learning",
        "aff": "Institute of Statistical Mathematics; CS Division, University of California; CS Division and Statistics, University of California"
    },
    {
        "title": "Kernels for Structured Natural Language Data",
        "aff": ";;"
    },
    {
        "title": "Laplace Propagation",
        "aff": "Machine Learning Group, ANU and National ICT Australia, Canberra, ACT, 0200; Machine Learning Group, ANU and National ICT Australia, Canberra, ACT, 0200; Department of Computer Science, Hebrew University Jerusalem, Jerusalem, Israel, 91904"
    },
    {
        "title": "Large Margin Classifiers: Convex Loss, Low Noise, and Convergence Rates",
        "aff": ";;"
    },
    {
        "title": "Large Scale Online Learning",
        "aff": "NEC Labs America; NEC Labs America"
    },
    {
        "title": "Learning Bounds for a Generalized Family of Bayesian Posterior Distributions",
        "aff": "IBM T.J. Watson Research Center"
    },
    {
        "title": "Learning Curves for Stochastic Gradient Descent in Linear Feedforward Networks",
        "aff": "Dept. of EECS, MIT; Dept. of Molecular Biology, Princeton University; HHMI, Dept. of Brain & Cog. Sci., MIT"
    },
    {
        "title": "Learning Near-Pareto-Optimal Conventions in Polynomial Time",
        "aff": "ECE Department, Carnegie Mellon University, Pittsburgh, PA 15213; CS Department, Carnegie Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "Learning Non-Rigid 3D Shape from 2D Motion",
        "aff": "Stanford University; University of Toronto; New York University"
    },
    {
        "title": "Learning Spectral Clustering",
        "aff": "Computer Science, University of California, Berkeley, CA 94720; Computer Science and Statistics, University of California, Berkeley, CA 94720"
    },
    {
        "title": "Learning a Distance Metric from Relative Comparisons",
        "aff": ";"
    },
    {
        "title": "Learning a Rare Event Detection Cascade by Direct Feature Selection",
        "aff": ";;"
    },
    {
        "title": "Learning a World Model and Planning with a Self-Organizing, Dynamic Neural System",
        "aff": "Institut f¨ur Neuroinformatik, Ruhr-Universit ¨at Bochum, ND 04"
    },
    {
        "title": "Learning the k in k-means",
        "aff": "Department of Computer Science and Engineering, University of California, San Diego; Department of Computer Science and Engineering, University of California, San Diego"
    },
    {
        "title": "Learning to Find Pre-Images",
        "aff": ";;"
    },
    {
        "title": "Learning with Local and Global Consistency",
        "aff": "Max Planck Institute for Biological Cybernetics, 72076 Tuebingen, Germany; Max Planck Institute for Biological Cybernetics, 72076 Tuebingen, Germany; Max Planck Institute for Biological Cybernetics, 72076 Tuebingen, Germany; Max Planck Institute for Biological Cybernetics, 72076 Tuebingen, Germany; Max Planck Institute for Biological Cybernetics, 72076 Tuebingen, Germany"
    },
    {
        "title": "Limiting Form of the Sample Covariance Eigenspectrum in PCA and Kernel PCA",
        "aff": "Department of Computer Science, University of Manchester, Manchester M13 9PL, UK; Department of Computer Science, University of Manchester, Manchester M13 9PL, UK"
    },
    {
        "title": "Linear Dependent Dimensionality Reduction",
        "aff": "Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science"
    },
    {
        "title": "Linear Program Approximations for Factored Continuous-State Markov Decision Processes",
        "aff": "Department of Computer Science and Intelligent Systems Program, University of Pittsburgh; Department of Computer Science and Intelligent Systems Program, University of Pittsburgh"
    },
    {
        "title": "Linear Response for Approximate Inference",
        "aff": "Department of Computer Science, University of Toronto; Computer Science Division, University of California at Berkeley"
    },
    {
        "title": "Link Prediction in Relational Data",
        "aff": "Stanford University; Stanford University; Stanford University; Stanford University"
    },
    {
        "title": "Local Phase Coherence and the Perception of Blur",
        "aff": "Howard Hughes Medical Institute + Center for Neural Science and Courant Institute of Mathematical Sciences, New York University, New York, NY 10003; Howard Hughes Medical Institute + Center for Neural Science and Courant Institute of Mathematical Sciences, New York University, New York, NY 10003"
    },
    {
        "title": "Locality Preserving Projections",
        "aff": "Department of Computer Science, The University of Chicago, Chicago, IL 60637; Department of Computer Science, The University of Chicago, Chicago, IL 60637"
    },
    {
        "title": "Log-Linear Models for Label Ranking",
        "aff": "Computer Science & Eng., Hebrew University; Computer Science Dept., Stanford University; Computer Science & Eng., Hebrew University"
    },
    {
        "title": "Margin Maximizing Loss Functions",
        "aff": "Watson Research Center, IBM, Yorktown, NY, 10598; Department of Statistics, University of Michigan, Ann Arbor, MI, 48109; Department of Statistics, Stanford University, Stanford, CA, 94305"
    },
    {
        "title": "Markov Models for Automated ECG Interval Analysis",
        "aff": "Department of Engineering Science, University of Oxford; Department of Engineering Science, University of Oxford; Department of Engineering Science, University of Oxford"
    },
    {
        "title": "Max-Margin Markov Networks",
        "aff": "Stanford University; Stanford University; Stanford University"
    },
    {
        "title": "Maximum Likelihood Estimation of a Stochastic Integrate-and-Fire Neural Model",
        "aff": "Howard Hughes Medical Institute + Center for Neural Science, New York University; Howard Hughes Medical Institute + Center for Neural Science, New York University; Howard Hughes Medical Institute + Center for Neural Science, New York University"
    },
    {
        "title": "Measure Based Regularization",
        "aff": ";;"
    },
    {
        "title": "Mechanism of Neural Interference by Transcranial Magnetic Stimulation: Network or Single Neuron?",
        "aff": "RIKEN Brain Science Institute, Wako, Saitama 351-0198, JAPAN; RIKEN Brain Science Institute, PRESTO, JST, Wako, Saitama 351-0198, JAPAN"
    },
    {
        "title": "Minimax Embeddings",
        "aff": "Mitsubishi Electric Research Labs"
    },
    {
        "title": "Minimising Contrastive Divergence in Noisy, Mixed-mode VLSI Neurons",
        "aff": ";;"
    },
    {
        "title": "Model Uncertainty in Classical Conditioning",
        "aff": "Robotics Institute; Computer Science Department; Center for the Neural Basis of Cognition; Center for Automated Learning and Discovery"
    },
    {
        "title": "Modeling User Rating Profiles For Collaborative Filtering",
        "aff": "Department of Computer Science, University of Toronto"
    },
    {
        "title": "Multiple Instance Learning via Disjunctive Programming Boosting",
        "aff": "Department of Computer Science, Brown University, Providence, RI, 02912; Department of Computer Science, Brown University, Providence, RI, 02912"
    },
    {
        "title": "Mutual Boosting for Contextual Inference",
        "aff": "Center for Neural Computation, Hebrew University of Jerusalem; Electrical Engineering Department, California Institute of Technology"
    },
    {
        "title": "Near-Minimax Optimal Classification with Dyadic Classification Trees",
        "aff": "Electrical and Computer Engineering, Rice University; Electrical and Computer Engineering, University of Wisconsin"
    },
    {
        "title": "Necessary Intransitive Likelihood-Ratio Classifiers",
        "aff": "SSLI-Lab, Department of Electrical Engineering, University of Washington; SSLI-Lab, Department of Electrical Engineering, University of Washington"
    },
    {
        "title": "New Algorithms for Efficient High Dimensional Non-parametric Classification",
        "aff": "Computer Science Dept., Carnegie Mellon University, Pittsburgh, PA 15213; Computer Science Dept., Carnegie Mellon University, Pittsburgh, PA 15213; Computer Science Dept., Carnegie Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "No Unbiased Estimator of the Variance of K-Fold Cross-Validation",
        "aff": ";"
    },
    {
        "title": "Non-linear CCA and PCA by Alignment of Local Models",
        "aff": "Informatics Institute, University of Amsterdam; Department of Computer Science, University of Toronto; Informatics Institute, University of Amsterdam"
    },
    {
        "title": "Nonlinear Filtering of Electron Micrographs by Means of Support Vector Regression",
        "aff": "Department of Electrical Engineering and Computer Science, Berlin University of Technology, Germany; Department of Electrical Engineering and Computer Science, Berlin University of Technology, Germany; Dalhousie University, Halifax, Canada; Department of Electrical Engineering and Computer Science, Berlin University of Technology, Germany"
    },
    {
        "title": "Nonlinear Processing in LGN Neurons",
        "aff": "Smith-Kettlewell Eye Research Institute; Institute of Neuroinformatics; Institute of Neuroinformatics"
    },
    {
        "title": "Nonstationary Covariance Functions for Gaussian Process Regression",
        "aff": "Department of Statistics, Carnegie Mellon University; Department of Statistics, Carnegie Mellon University"
    },
    {
        "title": "On the Concentration of Expectation and Approximate Inference in Layered Networks",
        "aff": "University of California, Berkeley, CA 94720; University of California, Berkeley, CA 94720"
    },
    {
        "title": "On the Dynamics of Boosting",
        "aff": "Princeton University; Princeton University; Princeton University"
    },
    {
        "title": "One Microphone Blind Dereverberation Based on Quasi-periodicity of Speech Signals",
        "aff": ";;"
    },
    {
        "title": "Online Classification on a Budget",
        "aff": "Computer Sci. & Eng., Hebrew University, Jerusalem 91904, Israel; Royal Holloway, University of London, Egham, UK; Computer Sci. & Eng., Hebrew University, Jerusalem 91904, Israel"
    },
    {
        "title": "Online Learning of Non-stationary Sequences",
        "aff": "MIT Computer Science and Artificial Intelligence Laboratory; MIT Computer Science and Artificial Intelligence Laboratory"
    },
    {
        "title": "Online Learning via Global Feedback for Phrase Recognition",
        "aff": "TALP Research Center, LSI Department, Technical University of Catalonia (UPC); TALP Research Center, LSI Department, Technical University of Catalonia (UPC)"
    },
    {
        "title": "Online Passive-Aggressive Algorithms",
        "aff": "School of Computer Science & Engineering, The Hebrew University, Jerusalem 91904, Israel; School of Computer Science & Engineering, The Hebrew University, Jerusalem 91904, Israel; School of Computer Science & Engineering, The Hebrew University, Jerusalem 91904, Israel; School of Computer Science & Engineering, The Hebrew University, Jerusalem 91904, Israel"
    },
    {
        "title": "Optimal Manifold Representation of Data: An Information Theoretic Approach",
        "aff": "Department of Physics and the Lewis-Sigler Institute for Integrative Genomics, Princeton University, Princeton, New Jersey 08544; Department of Physics and the Lewis-Sigler Institute for Integrative Genomics, Princeton University, Princeton, New Jersey 08544"
    },
    {
        "title": "Out-of-Sample Extensions for LLE, Isomap, MDS, Eigenmaps, and Spectral Clustering",
        "aff": "D´epartement d’Informatique et Recherche Op´erationnelle, Universit´e de Montr´eal; D´epartement d’Informatique et Recherche Op´erationnelle, Universit´e de Montr´eal; D´epartement d’Informatique et Recherche Op´erationnelle, Universit´e de Montr´eal; D´epartement d’Informatique et Recherche Op´erationnelle, Universit´e de Montr´eal; D´epartement d’Informatique et Recherche Op´erationnelle, Universit´e de Montr´eal; D´epartement d’Informatique et Recherche Op´erationnelle, Universit´e de Montr´eal"
    },
    {
        "title": "PAC-Bayesian Generic Chaining",
        "aff": "Universit ´e Paris 6, Laboratoire de Probabilit ´es et Mod `eles al ´eatoires+CREST, ENSAE, Laboratoire de Finance et Assurance; Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "Pairwise Clustering and Graphical Models",
        "aff": "Computer Science & Eng. + Center for Neural Computation, Hebrew University of Jerusalem, Jerusalem, Israel 91904; Computer Science & Eng., Hebrew University of Jerusalem, Jerusalem, Israel 91904; Computer Science & Eng. + Center for Neural Computation, Hebrew University of Jerusalem, Jerusalem, Israel 91904; Computer Science & Eng. + Center for Neural Computation, Hebrew University of Jerusalem, Jerusalem, Israel 91904"
    },
    {
        "title": "Parameterized Novelty Detectors for Environmental Sensor Monitoring",
        "aff": ";;"
    },
    {
        "title": "Perception of the Structure of the Physical World Using Unknown Multimodal Sensors and Effectors",
        "aff": ";;;"
    },
    {
        "title": "Perspectives on Sparse Bayesian Learning",
        "aff": "Department of Electrical and Computer Engineering, University of California, San Diego, CA 92092; Department of Electrical and Computer Engineering, University of California, San Diego, CA 92092; Department of Electrical and Computer Engineering, University of California, San Diego, CA 92092"
    },
    {
        "title": "Phonetic Speaker Recognition with Support Vector Machines",
        "aff": ";;;;"
    },
    {
        "title": "Plasticity Kernels and Temporal Statistics",
        "aff": "GCNU; WIBR, Dept of Physiology; GCNU+WIBR, Dept of Physiology"
    },
    {
        "title": "Policy Search by Dynamic Programming",
        "aff": ";;;"
    },
    {
        "title": "Predicting Speech Intelligibility from a Population of Neurons",
        "aff": "Dept. of Electrical Engineering, McMaster University, Hamilton, ON; Dept. of Electrical Engineering, McMaster University, Hamilton, ON; Dept. of Psychology, McMaster University; Dept. of Electrical Engineering, McMaster University, Hamilton, ON"
    },
    {
        "title": "Prediction on Spike Data Using Kernel Algorithms",
        "aff": "Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "Probabilistic Inference in Human Sensorimotor Processing",
        "aff": "Institute of Neurology, UCL London, London WC1N 3BG, UK; Institute of Neurology, UCL London, London WC1N 3BG, UK"
    },
    {
        "title": "Probabilistic Inference of Speech Signals from Phaseless Spectrograms",
        "aff": ";;"
    },
    {
        "title": "Probability Estimates for Multi-Class Classification by Pairwise Coupling",
        "aff": ";;"
    },
    {
        "title": "Ranking on Data Manifolds",
        "aff": "Max Planck Institute for Biological Cybernetics, 72076 Tuebingen, Germany; Max Planck Institute for Biological Cybernetics, 72076 Tuebingen, Germany; Max Planck Institute for Biological Cybernetics, 72076 Tuebingen, Germany; Max Planck Institute for Biological Cybernetics, 72076 Tuebingen, Germany; Max Planck Institute for Biological Cybernetics, 72076 Tuebingen, Germany"
    },
    {
        "title": "Reasoning about Time and Knowledge in Neural Symbolic Learning Systems",
        "aff": "Dept. of Computing, City University London; Dept. of Computing Theory, PPGC-II-UFRGS"
    },
    {
        "title": "Reconstructing MEG Sources with Unknown Correlations",
        "aff": "W. M. Keck Foundation Center for Integrative Neuroscience, UC, San Francisco, CA 94143-0732; Biomagnetic Imaging Laboratory, Department of Radiology, UC, San Francisco, CA 94143-0628"
    },
    {
        "title": "Robustness in Markov Decision Problems with Uncertain Transition Matrices",
        "aff": "Department of EECS, University of California, Berkeley, CA 94720; Department of EECS, University of California, Berkeley, CA 94720"
    },
    {
        "title": "Salient Boundary Detection using Ratio Contour",
        "aff": "Dept. Computer Science & Engineering, University of South Carolina, Columbia, SC 29208; Dept. Computer Science & Engineering, University of South Carolina, Columbia, SC 29208; School Electrical & Comput. Engr., Purdue University, West Lafayette, IN 47906"
    },
    {
        "title": "Sample Propagation",
        "aff": "Computer Science Division, University of California, Berkeley"
    },
    {
        "title": "Self-calibrating Probability Forecasting",
        "aff": "Computer Learning Research Centre, Department of Computer Science, Royal Holloway, University of London, Egham, Surrey TW20 0EX, UK; Rutgers School of Business, Newark and New Brunswick, 180 University Avenue, Newark, NJ 07102, USA; Computer Learning Research Centre, Department of Computer Science, Royal Holloway, University of London, Egham, Surrey TW20 0EX, UK"
    },
    {
        "title": "Semi-Definite Programming by Perceptron Learning",
        "aff": "Microsoft Research Ltd., Cambridge, UK; Microsoft Research Ltd., Cambridge, UK; Royal Holloway, University of London, UK; Royal Holloway, University of London, UK"
    },
    {
        "title": "Semi-Supervised Learning with Trees",
        "aff": "Department of Brain and Cognitive Sciences, MIT, Cambridge, MA 02139; Department of Brain and Cognitive Sciences, MIT, Cambridge, MA 02139; Department of Brain and Cognitive Sciences, MIT, Cambridge, MA 02139; Department of Brain and Cognitive Sciences, MIT, Cambridge, MA 02139"
    },
    {
        "title": "Semi-supervised Protein Classification Using Cluster Kernels",
        "aff": ";;;;"
    },
    {
        "title": "Semidefinite Relaxations for Approximate Inference on Graphs with Cycles",
        "aff": "Electrical Engineering and Computer Science, UC Berkeley, Berkeley, CA 94720; Computer Science and Statistics, UC Berkeley, Berkeley, CA 94720"
    },
    {
        "title": "Sensory Modality Segregation",
        "aff": "Department of Cognitive Science, University of California, San Diego"
    },
    {
        "title": "Sequential Bayesian Kernel Regression",
        "aff": "Cambridge University Engineering Department; Cambridge University Engineering Department; Cambridge University Engineering Department"
    },
    {
        "title": "Simplicial Mixtures of Markov Chains: Distributed Modelling of Dynamic User Profiles",
        "aff": "Department of Computing Science, University of Glasgow, Glasgow, UK; School of Computer Science, University of Birmingham, Birmingham, UK"
    },
    {
        "title": "Sparse Greedy Minimax Probability Machine Classification",
        "aff": "Department of Computer Science, University of Colorado, Boulder; Department of Computer Science, University of Colorado, Boulder; Department of Computer Science, University of Colorado, Boulder; Machine Learning Systems Group, NASA Jet Propulsion Laboratory"
    },
    {
        "title": "Sparse Representation and Its Applications in Blind Source Separation",
        "aff": "RIKEN Brain Science Institute, Saitama, 3510198, Japan; RIKEN Brain Science Institute, Saitama, 3510198, Japan; RIKEN Brain Science Institute, Saitama, 3510198, Japan; RIKEN Brain Science Institute, Saitama, 3510198, Japan; Department of Electronic Engineering, Saitama Institute of Technology, Saitama, 3510198, Japan; Department of Physiology and Biophysics, Fudan University, Shanghai, China"
    },
    {
        "title": "Sparseness of Support Vector Machines---Some Asymptotically Sharp Bounds",
        "aff": "Modeling, Algorithms, and Informatics Group, CCS-3, Mail Stop B256, Los Alamos National Laboratory, Los Alamos, NM 87545, USA"
    },
    {
        "title": "Statistical Debugging of Sampled Programs",
        "aff": "EE Division, UC Berkeley; CS Division and Department of Statistics, UC Berkeley; CS Division, UC Berkeley; CS Division, UC Berkeley"
    },
    {
        "title": "Subject-Independent Magnetoencephalographic Source Localization by a Multilayer Perceptron",
        "aff": "Biological and Quantum Physics Group, MS-D454, Los Alamos National Laboratory, Los Alamos, NM 87545, USA; Hamilton Institute, NUI Maynooth, Maynooth, Co. Kildare, Ireland"
    },
    {
        "title": "Synchrony Detection by Analogue VLSI Neurons with Bimodal STDP Synapses",
        "aff": "The University of Edinburgh; The University of Edinburgh"
    },
    {
        "title": "The Diffusion-Limited Biochemical Signal-Relay Channel",
        "aff": "Salk Institute for Biological Studies; Salk Institute for Biological Studies; Department of Electrical and Computer Engineering, University of California San Diego; Department of Electrical and Computer Engineering, University of California San Diego; Department of Electrical and Computer Engineering, University of California San Diego"
    },
    {
        "title": "The Doubly Balanced Network of Spiking Neurons: A Memory Model with High Capacity",
        "aff": "Interdisciplinary Center for Neural Computation, Hebrew University; School of Physics, Tel Aviv University; Interdisciplinary Center for Neural Computation, Hebrew University"
    },
    {
        "title": "Towards Social Robots: Automatic Evaluation of Human-Robot Interaction by Facial Expression Classification",
        "aff": "Institute forNeural Computation,Universityof California,San Diego; IntelligentRobotics andCommunication Laboratory,ATR, KyotoJapan; Institute forNeural Computation,Universityof California,San Diego; IntelligentRobotics andCommunication Laboratory,ATR, KyotoJapan; Institute forNeural Computation,Universityof California,San Diego; IntelligentRobotics andCommunication Laboratory,ATR, KyotoJapan; Institute forNeural Computation,Universityof California,San Diego"
    },
    {
        "title": "Training a Quantum Neural Network",
        "aff": "Department of Computer Science, Brigham Young University; Department of Computer Science, Brigham Young University"
    },
    {
        "title": "Training fMRI Classifiers to Detect Cognitive States across Multiple Human Subjects",
        "aff": ";;"
    },
    {
        "title": "Tree-structured Approximations by Expectation Propagation",
        "aff": "Department of Statistics, Carnegie Mellon University; Media Laboratory, Massachusetts Institute of Technology"
    },
    {
        "title": "Unsupervised Color Decomposition Of Histologically Stained Tissue Samples",
        "aff": "Department of Computer Science, University of California, San Diego; Department of Computer Science, University of California, San Diego; Q3DM, Inc.; Department of Bioengineering, University of California, San Diego; Department of Computer Science, University of California, San Diego"
    },
    {
        "title": "Unsupervised Context Sensitive Language Acquisition from a Large Corpus",
        "aff": "Sackler Faculty of Exact Sciences, Tel Aviv University, Tel Aviv, Israel 69978; Sackler Faculty of Exact Sciences, Tel Aviv University, Tel Aviv, Israel 69978; Sackler Faculty of Exact Sciences, Tel Aviv University, Tel Aviv, Israel 69978; Department of Psychology, Cornell University, Ithaca, NY 14853, USA"
    },
    {
        "title": "Using the Forest to See the Trees: A Graphical Model Relating Features, Objects, and Scenes",
        "aff": "MIT AI lab; MIT AI lab; MIT AI lab"
    },
    {
        "title": "Variational Linear Response",
        "aff": "Neural Computing Research Group, School of Engineering and Applied Science, Aston University, Birmingham B4 7ET, United Kingdom; Informatics and Mathematical Modelling, Technical University of Denmark, R. Petersens Plads, Building 321, DK-2800 Lyngby, Denmark"
    },
    {
        "title": "Warped Gaussian Processes",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Max Planck Institute for Biological Cybernetics; Gatsby Computational Neuroscience Unit, University College London"
    },
    {
        "title": "When Does Non-Negative Matrix Factorization Give a Correct Decomposition into Parts?",
        "aff": "Department of Statistics, Stanford University; Department of Statistics, Stanford University"
    },
    {
        "title": "Wormholes Improve Contrastive Divergence",
        "aff": ";;"
    }
]