[
    {
        "title": "A Computational Basis for Phonology",
        "aff": "School of Computer Science, Carnegie Mellon University; Department of Linguistics, University of Pittsburgh"
    },
    {
        "title": "A Computer Modeling Approach to Understanding the Inferior Olive and Its Relationships to the Cerebellar Cortex in Rats",
        "aff": "Computation and Neural Systems Program, California Institute of Technology; Computation and Neural Systems Program, California Institute of Technology"
    },
    {
        "title": "A Continuous Speech Recognition System Embedding MLP into HMM",
        "aff": "Philips Research Laboratory, B-1170 Brussels, Belgium; IntI. Compo Sc. Institute, 1947 Center Street, Suite 600, Berkeley, CA 94704, USA"
    },
    {
        "title": "A Cost Function for Internal Representations",
        "aff": ";;"
    },
    {
        "title": "A Large-Scale Neural Network Which Recognizes Handwritten Kanji Characters",
        "aff": ";"
    },
    {
        "title": "A Method for the Associative Storage of Analog Vectors",
        "aff": "Department of Electrical Engineering; Departments of Electrical Engineering and Computer Science"
    },
    {
        "title": "A Neural Network for Feature Extraction",
        "aff": "Div. of Applied Mathematics, and Center for Neural Science, Brown University"
    },
    {
        "title": "A Neural Network for Real-Time Signal Processing",
        "aff": "General Electric / Advanced Technology Laboratories"
    },
    {
        "title": "A Neural Network to Detect Homologies in Proteins",
        "aff": ";;;"
    },
    {
        "title": "A Reconfigurable Analog VLSI Neural Network Chip",
        "aff": ";;"
    },
    {
        "title": "A Self-organizing Associative Memory System for Control Applications",
        "aff": "Department of Control Theory and Robotics, Technical University of Darmstadt"
    },
    {
        "title": "A Systematic Study of the Input/Output Properties of a 2 Compartment Model Neuron With Active Membranes",
        "aff": ""
    },
    {
        "title": "A self-organizing multiple-view representation of 3D objects",
        "aff": ";;"
    },
    {
        "title": "Acoustic-Imaging Computations by Echolocating Bats: Unification of Diversely-Represented Stimulus Features into Whole Images",
        "aff": "Department of Psychology and Section of Neurobiology, Division of Biology and Medicine Brown University, Providence, RI 02912"
    },
    {
        "title": "Adjoint Operator Algorithms for Faster Learning in Dynamical Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Algorithms for Better Representation and Faster Learning in Radial Basis Function Networks",
        "aff": "University of Texas at Austin, Dept. of ECE, Austin TX 78712; Microelectronics and Computer Technology corporation"
    },
    {
        "title": "An Analog VLSI Model of Adaptation in the Vestibulo-Ocular Reflex",
        "aff": "California Institute of Technology; California Institute of Technology"
    },
    {
        "title": "An Efficient Implementation of the Back-propagation Algorithm on the Connection Machine CM-2",
        "aff": ";;;"
    },
    {
        "title": "Analog Circuits for Constrained Optimization",
        "aff": ""
    },
    {
        "title": "Analog Neural Networks of Limited Precision I: Computing with Multilinear Threshold Functions",
        "aff": "Department of Computer Science, Penn State University, University Park, Pa. 16802; Department of Computer Science, Penn State University, University Park, Pa. 16802"
    },
    {
        "title": "Analysis of Linsker's Simulations of Hebbian Rules",
        "aff": "Computation and Neural Systems, Caltech 164-30 CNS, Pasadena, CA 91125; Department of Physiology, University of California, San Francisco, CA 94143 -0444"
    },
    {
        "title": "Analytic Solutions to the Formation of Feature-Analysing Cells of a Three-Layer Feedforward Visual Information Processing Neural Net",
        "aff": "Microelectronics and Computer Technology Corporation"
    },
    {
        "title": "Associative Memory in a Simple Model of Oscillating Cortex",
        "aff": "Dept Molecular and Cell Biology, U.C.Berkeley, Berkeley, Ca. 94720"
    },
    {
        "title": "Asymptotic Convergence of Backpropagation: Numerical Experiments",
        "aff": "ICSI; IBM Watson Labs.; Dept. of Physics, Ohio State Univ."
    },
    {
        "title": "Bayesian Inference of Regular Grammar and Markov Source Models",
        "aff": "Biomedical Computer Laboratory + Electronic Signals and Systems Research Laboratory, Washington University, SL Louis. MO 63130; Biomedical Computer Laboratory + Electronic Signals and Systems Research Laboratory, Washington University, SL Louis. MO 63130"
    },
    {
        "title": "Can Simple Cells Learn Curves? A Hebbian Model in a Structured Environment",
        "aff": "Divisions of Biology and Physics, 103-33 Caltech, Pasadena, CA 91125; Divisions of Biology and Engineering, 216-76 Caltech, Pasadena, CA 91125"
    },
    {
        "title": "Collective Oscillations in the Visual Cortex",
        "aff": ";;"
    },
    {
        "title": "Combining Visual and Acoustic Speech Signals with a Neural Network Improves Intelligibility",
        "aff": ";;;"
    },
    {
        "title": "Comparing the Performance of Connectionist and Statistical Classifiers on an Image Segmentation Problem",
        "aff": ";"
    },
    {
        "title": "Complexity of Finite Precision Neural Network Classifier",
        "aff": "Inform. Systems Lab., Stanford University, Stanford, Calif. 94305; Inform. Systems Lab., Stanford University, Stanford, Calif. 94305; Inform. Systems Lab., Stanford University, Stanford, Calif. 94305"
    },
    {
        "title": "Computational Efficiency: A Common Organizing Principle for Parallel Computer Maps and Brain Maps?",
        "aff": "Computation and Neural Systems Program, Division of Biology, 216-76, California Institute of Technology; Computation and Neural Systems Program, Division of Biology, 216-76, California Institute of Technology"
    },
    {
        "title": "Computer Simulation of Oscillatory Behavior in Cerebral Cortical Networks",
        "aff": "Computation and Neural Systems Program, Division of Biology, 216-76, California Institute of Technology; Computation and Neural Systems Program, Division of Biology, 216-76, California Institute of Technology"
    },
    {
        "title": "Connectionist Architectures for Multi-Speaker Phoneme Recognition",
        "aff": "School of Computer Science; School of Computer Science"
    },
    {
        "title": "Contour-Map Encoding of Shape for Early Vision",
        "aff": ""
    },
    {
        "title": "Coupled Markov Random Fields and Mean Field Theory",
        "aff": "Artificial Intelligence Laboratory, MIT; Artificial Intelligence Laboratory, MIT"
    },
    {
        "title": "Dataflow Architectures: Flexible Platforms for Neural Network Simulation",
        "aff": ""
    },
    {
        "title": "Designing Application-Specific Neural Networks Using the Genetic Algorithm",
        "aff": ";;"
    },
    {
        "title": "Development and Regeneration of Eye-Brain Maps: A Computational Model",
        "aff": ";"
    },
    {
        "title": "Digital-Analog Hybrid Synapse Chips for Electronic Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Dimensionality Reduction and Prior Knowledge in E-Set Recognition",
        "aff": "Computer Science Dept., Carnegie Mellon University, Pittsburgh, PA 15213 + NEC Research Institute, 4 Independence Way, Princeton, NJ 08540; Computer Science Dept., University of Toronto, Toronto, Ontario M5S lA4, Canada"
    },
    {
        "title": "Discovering High Order Features with Mean Field Modules",
        "aff": "Physics Dept. and Computer Science Dept., University of Toronto; Physics Dept. and Computer Science Dept., University of Toronto"
    },
    {
        "title": "Discovering the Structure of a Reactive Environment by Exploration",
        "aff": "Department of Computer Science and Institute of Cognitive Science, University of Colorado, Boulder, CO 80309-0430; Department of Computer and Information Science, University of Massachusetts, Amherst, MA 01003"
    },
    {
        "title": "Dynamic Behavior of Constained Back-Propagation Networks",
        "aff": "Thomson-CSF, Inc. + Psychology Department, Stanford University"
    },
    {
        "title": "Effects of Firing Synchrony on Signal Propagation in Layered Networks",
        "aff": ";;"
    },
    {
        "title": "Generalization and Parameter Estimation in Feedforward Nets: Some Experiments",
        "aff": "International Computer Science Institute, Berkeley, CA 94704, USA; Philips Research Laboratory Brussels, B-1170 Brussels, Belgium"
    },
    {
        "title": "Generalization and Scaling in Reinforcement Learning",
        "aff": "Cognitive Science Research Group; Bellcore"
    },
    {
        "title": "Generalized Hopfield Networks and Nonlinear Optimization",
        "aff": "Dept. of Chemical Eng., Purdue University, W. Lafayette, IN. 47907; Dept. of Chemical Eng., Purdue University, W. Lafayette, IN. 47907; Dept of Electrical Eng., Purdue University, W. Lafayette, IN. 47907"
    },
    {
        "title": "HMM Speech Recognition with Neural Net Discrimination",
        "aff": ";"
    },
    {
        "title": "Handwritten Digit Recognition with a Back-Propagation Network",
        "aff": ";;;;;;"
    },
    {
        "title": "Higher Order Recurrent Networks and Grammatical Inference",
        "aff": "Department of Physics and Astronomy and Institute for Advanced Computer Studies, University of Maryland. College Park. MD 20742; Department of Physics and Astronomy and Institute for Advanced Computer Studies, University of Maryland. College Park. MD 20742; Department of Physics and Astronomy and Institute for Advanced Computer Studies, University of Maryland. College Park. MD 20742; Department of Physics and Astronomy and Institute for Advanced Computer Studies, University of Maryland. College Park. MD 20742; Department of Physics and Astronomy and Institute for Advanced Computer Studies, University of Maryland. College Park. MD 20742 + * NEC Research Institute 4 Independence Way. Princeton. NJ. 08540"
    },
    {
        "title": "Incremental Parsing by Modular Recurrent Connectionist Networks",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Learning Aspect Graph Representations from View Sequences",
        "aff": ";"
    },
    {
        "title": "Learning in Higher-Order \"Artificial Dendritic Trees",
        "aff": "Artificial Intelligence Laboratory, Vrije Universiteit Brussel"
    },
    {
        "title": "Learning to Control an Unstable System with Forward Modeling",
        "aff": "Brain and Cognitive Sciences, MIT; Computer and Information Sciences, University of Massachusetts"
    },
    {
        "title": "Maximum Likelihood Competitive Learning",
        "aff": ""
    },
    {
        "title": "Mechanisms for Neuromodulation of Biological Neural Networks",
        "aff": "Section of Neurobiology and Behavior, Cornell University, Ithaca, NY 14853"
    },
    {
        "title": "Meiosis Networks",
        "aff": "Learning and Knowledge Acquisition Group, Siemens Research Center, Princeton, NJ 08540 + Cognitive Science Laboratory, Princeton University, Princeton, NJ 08542"
    },
    {
        "title": "Model Based Image Compression and Adaptive Data Representation by Interacting Filter Banks",
        "aff": ";;;"
    },
    {
        "title": "Neural Implementation of Motivated Behavior: Feeding in an Artificial Insect",
        "aff": "1 Computer Engineering and Science + 2 Biology and the Center for Automation and Intelligent Systems Research; 2 Biology and the Center for Automation and Intelligent Systems Research"
    },
    {
        "title": "Neural Network Analysis of Distributed Representations of Dynamical Sensory-Motor Transformations in the Leech",
        "aff": ";;"
    },
    {
        "title": "Neural Network Simulation of Somatosensory Representational Plasticity",
        "aff": "Ford Aerospace; Coleman Laboratories"
    },
    {
        "title": "Neural Network Visualization",
        "aff": "IBM Research; T.J. Watson Research Center"
    },
    {
        "title": "Neural Network Weight Matrix Synthesis Using Optimal Control Techniques",
        "aff": ";;"
    },
    {
        "title": "Neural Networks: The Early Days",
        "aff": "Department of Mathematics, Committee on Neurobiology, and Brain Research Institute, The University of Chicago"
    },
    {
        "title": "Neurally Inspired Plasticity in Oculomotor Processes",
        "aff": "Artificial Intelligence Laboratory, Massachusetts Institute of Technology"
    },
    {
        "title": "Neuronal Group Selection Theory: A Grounding in Robotics",
        "aff": "Department of Artificial Intelligence, University of Edinburgh; Department of Artificial Intelligence, University of Edinburgh"
    },
    {
        "title": "Non-Boltzmann Dynamics in Networks of Spiking Neurons",
        "aff": "Department of Physics, University of California at Berkeley; Department of Molecular and Cell Biology, University of California at Berkeley"
    },
    {
        "title": "Note on Development of Modularity in Simple Cortical Models",
        "aff": "Neuroscience Graduate Program, Section of Molecular Neurobiology, Howard Hughes Medical Institute, Yale University + Molecular and Cellular Physiology, Beckman Center, Stanford University; Yale Computer Science"
    },
    {
        "title": "On the Distribution of the Number of Local Minima of a Random Function on a Graph",
        "aff": ";;"
    },
    {
        "title": "Operational Fault Tolerance of CMAC Networks",
        "aff": ";;"
    },
    {
        "title": "Optimal Brain Damage",
        "aff": ";;"
    },
    {
        "title": "Performance Comparisons Between Backpropagation Networks and Classification Trees on Three Real-World Applications",
        "aff": ";;;;;;"
    },
    {
        "title": "Performance of Connectionist Learning Algorithms on 2-D SIMD Processor Arrays",
        "aff": "School of Electrical Engineering, Purdue University; School of Electrical Engineering, Purdue University"
    },
    {
        "title": "Practical Characteristics of Neural Network and Conventional Pattern Classifiers on Artificial and Speech Problems",
        "aff": "Digital Equipment Corp.; Lincoln Laboratory, MIT"
    },
    {
        "title": "Predicting Weather Using a Genetic Memory: A Combination of Kanerva's Sparse Distributed Memory with Holland's Genetic Algorithms",
        "aff": "Research Institute for Advanced Computer Science MS 230-5, NASA Ames Research Center Moffett Field, CA 94035"
    },
    {
        "title": "Pulse-Firing Neural Chips for Hundreds of Neurons",
        "aff": "Dept. Eng. Science, Univ. of Oxford; Dept. Eng. Science, Univ. of Oxford; Dept. Electrical Eng., Univ. of Edinburgh; Dept. Electrical Eng., Univ. of Edinburgh; Dept. Electrical Eng., Univ. of Edinburgh; Dept. Electrical Eng., Univ. of Edinburgh + Korean Telecommunications Authority"
    },
    {
        "title": "Reading a Neural Code",
        "aff": ";;;"
    },
    {
        "title": "Real-Time Computer Vision and Robotics Using Analog VLSI Circuits",
        "aff": ";;;;;"
    },
    {
        "title": "Recognizing Hand-Printed Letters and Digits",
        "aff": "MCC, Austin, Texas 78759; MCC, Austin, Texas 78759"
    },
    {
        "title": "Rule Representations in a Connectionist Chunker",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Sequential Decision Problems and Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Sigma-Pi Learning: On Radial Basis Functions and Cortical Associative Learning",
        "aff": "Computation and Neural Systems Program, Caltech, 216-76, Pasadena, CA 91125; Computation and Neural Systems Program, Caltech, 216-76, Pasadena, CA 91125"
    },
    {
        "title": "Speaker Independent Speech Recognition with Neural Networks and Speech Knowledge",
        "aff": ";;"
    },
    {
        "title": "Subgrouping Reduces Complexity and Speeds Up Learning in Recurrent Networks",
        "aff": "Department of Cognitive Science, University of California, San Diego"
    },
    {
        "title": "Synergy of Clustering Multiple Back Propagation Networks",
        "aff": "UCLA Machine Perception Laboratory + Hughes Aircraft Company; UCLA Machine Perception Laboratory"
    },
    {
        "title": "TRAFFIC: Recognizing Objects Using Hierarchical Reference Frame Transformations",
        "aff": ";;"
    },
    {
        "title": "The \"Moving Targets\" Training Algorithm",
        "aff": "Centre for Speech Technology Research, Edinburgh University"
    },
    {
        "title": "The CHIR Algorithm for Feed Forward Networks with Binary Weights",
        "aff": "Department of Electronics, Weizmann Institute of Science"
    },
    {
        "title": "The Cascade-Correlation Learning Architecture",
        "aff": "School of Computer Science, Carnegie-Mellon University; School of Computer Science, Carnegie-Mellon University"
    },
    {
        "title": "The Cocktail Party Problem: Speech/Data Signal Separation Comparison between Backpropagation and SONN",
        "aff": ";;"
    },
    {
        "title": "The Computation of Sound Source Elevation in the Barn Owl",
        "aff": ";"
    },
    {
        "title": "The Effect of Catecholamines on Performance: From Unit to System Behavior",
        "aff": ";;"
    },
    {
        "title": "The Effects of Circuit Integration on a Feature Map Vector Quantizer",
        "aff": "MIT Lincoln Laboratory"
    },
    {
        "title": "The Perceptron Algorithm Is Fast for Non-Malicious Distributions",
        "aff": "NEC Research Institute"
    },
    {
        "title": "Time Dependent Adaptive Neural Networks",
        "aff": ""
    },
    {
        "title": "Training Connectionist Networks with Queries and Selective Sampling",
        "aff": ";;"
    },
    {
        "title": "Training Stochastic Model Recognition Algorithms as Networks can Lead to Maximum Mutual Information Estimation of Parameters",
        "aff": "Royal Signals and Radar Establishment"
    },
    {
        "title": "Unsupervised Learning in Neurodynamics Using the Phase Velocity Field Approach",
        "aff": "Center for Space Microelectronics Technology, Jet Propulsion Laboratory, California Institute of Technology; Center for Space Microelectronics Technology, Jet Propulsion Laboratory, California Institute of Technology"
    },
    {
        "title": "Using Local Models to Control Movement",
        "aff": "Department of Brain and Cognitive Sciences and the Artificial Intelligence Laboratory, Massachusetts Institute of Technology"
    },
    {
        "title": "Using a Translation-Invariant Neural Network to Diagnose Heart Arrhythmia",
        "aff": "The Johns Hopkins University Applied Physics Laboratory"
    },
    {
        "title": "VLSI Implementation of a High-Capacity Neural Network Associative Memory",
        "aff": "Department of Electrical Engineering (116-81), California Institute of Technology, Pasadena, CA 91125, USA + Department of Electrical Engineering, National Taiwan University, Taipei, Taiwan 10764; Department of Electrical Engineering (116-81), California Institute of Technology, Pasadena, CA 91125, USA"
    }
]