[
    {
        "title": "3D Object Detection and Viewpoint Estimation with a Deformable 3D Cuboid Model",
        "aff": "TTI Chicago; University of Toronto; TTI Chicago"
    },
    {
        "title": "3D Social Saliency from Head-mounted Cameras",
        "aff": "Carnegie Mellon University; Texas Instruments; Carnegie Mellon University"
    },
    {
        "title": "A Bayesian Approach for Policy Learning from Trajectory Preference Queries",
        "aff": "School of EECS, Oregon State University; School of EECS, Oregon State University; School of EECS, Oregon State University"
    },
    {
        "title": "A Better Way to Pretrain Deep Boltzmann Machines",
        "aff": "Department of Statistics and Computer Science, University of Toronto; Department of Computer Science, University of Toronto"
    },
    {
        "title": "A Conditional Multinomial Mixture Model for Superset Label Learning",
        "aff": "EECS, Oregon State University; EECS, Oregon State University"
    },
    {
        "title": "A Convex Formulation for Learning Scale-Free Networks via Submodular Relaxation",
        "aff": "NICTA/Australian National University; NICTA/ANU/University of Sydney"
    },
    {
        "title": "A Divide-and-Conquer Method for Sparse Inverse Covariance Estimation",
        "aff": "Dept. of Computer Science, University of Texas, Austin; Dept. of Computer Science, University of Texas, Austin; Dept. of Computer Science, University of Texas; Dept. of Computer Science & Engineering, University of Minnesota, Twin Cities"
    },
    {
        "title": "A Generative Model for Parts-based Object Segmentation",
        "aff": "School of Informatics, University of Edinburgh; School of Informatics, University of Edinburgh"
    },
    {
        "title": "A Geometric take on Metric Learning",
        "aff": "MPI for Intelligent Systems, T¨ubingen, Germany; Brown University, Providence, US; MPI for Intelligent Systems, T¨ubingen, Germany"
    },
    {
        "title": "A Linear Time Active Learning Algorithm for Link Classification",
        "aff": ";;;"
    },
    {
        "title": "A Marginalized Particle Gaussian Process Regression",
        "aff": "Department of Computer Science, Laval University; Department of Computer Science, Laval University"
    },
    {
        "title": "A Neural Autoregressive Topic Model",
        "aff": "D´epartement d’informatique, Universit ´e de Sherbrooke; D´epartement d’informatique, Universit ´e de Sherbrooke"
    },
    {
        "title": "A Nonparametric Conjugate Prior Distribution for the Maximizing Argument of a Noisy Function",
        "aff": "Max Planck Institute for Intelligent Systems + Max Planck Institute for Biolog. Cybernetics; Max Planck Institute for Intelligent Systems + Max Planck Institute for Biolog. Cybernetics; Max Planck Institute for Intelligent Systems + Max Planck Institute for Biolog. Cybernetics; Max Planck Institute for Intelligent Systems; Max Planck Institute for Intelligent Systems + Max Planck Institute for Biolog. Cybernetics"
    },
    {
        "title": "A P300 BCI for the Masses: Prior Information Enables Instant Unsupervised Spelling",
        "aff": "Ghent University, Electronics and Information Systems; Ghent University, Electronics and Information Systems; Ghent University, Electronics and Information Systems; Ghent University, Electronics and Information Systems"
    },
    {
        "title": "A Polylog Pivot Steps Simplex Algorithm for Classification",
        "aff": "Technion - Israel Inst. of Tech.; Yahoo! Research"
    },
    {
        "title": "A Polynomial-time Form of Robust Regression",
        "aff": "Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada; Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada; Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada"
    },
    {
        "title": "A Scalable CUR Matrix Decomposition Algorithm: Lower Time Complexity and Tighter Bound",
        "aff": "College of Computer Science & Technology, Zhejiang University; College of Computer Science & Technology, Zhejiang University"
    },
    {
        "title": "A Simple and Practical Algorithm for Differentially Private Data Release",
        "aff": "IBM Almaden Research; Caltech + Computer Science Department, Cornell University; Microsoft Research SVC"
    },
    {
        "title": "A Spectral Algorithm for Latent Dirichlet Allocation",
        "aff": "University of California, Irvine, CA; University of Pennsylvania, Philadelphia, PA; Microsoft Research, Cambridge, MA; Microsoft Research, Cambridge, MA; National Institute of Standards and Technology, Gaithersburg, MD"
    },
    {
        "title": "A Stochastic Gradient Method with an Exponential Convergence _Rate for Finite Training Sets",
        "aff": "SIERRA Project-Team, INRIA - ENS, Paris, France; SIERRA Project-Team, INRIA - ENS, Paris, France; SIERRA Project-Team, INRIA - ENS, Paris, France"
    },
    {
        "title": "A Unifying Perspective of Parametric Policy Search Methods for Markov Decision Processes",
        "aff": "Department of Computer Science, University College London; Department of Computer Science, University College London"
    },
    {
        "title": "A dynamic excitatory-inhibitory network in a VLSI chip for spiking information reregistrations",
        "aff": ""
    },
    {
        "title": "A latent factor model for highly multi-relational data",
        "aff": "CMAP, UMR CNRS 7641, Ecole Polytechnique, Palaiseau, France; INRIA - SIERRA Project Team, Ecole Normale Supérieure, Paris, France; Heudiasyc, UMR CNRS 7253, Université de Technologie de Compiègne, France; INRIA - SIERRA Project Team, Ecole Normale Supérieure, Paris, France"
    },
    {
        "title": "A lattice filter model of the visual pathway",
        "aff": ";"
    },
    {
        "title": "A mechanistic model of early sensory processing based on subtracting sparse representations",
        "aff": "Janelia Farm Research Campus; Janelia Farm Research Campus; Janelia Farm Research Campus"
    },
    {
        "title": "A new metric on the manifold of kernel matrices with application to matrix geometric means",
        "aff": "Max Planck Institute for Intelligent Systems"
    },
    {
        "title": "A nonparametric variable clustering model",
        "aff": "University of Cambridge; Stanford University; University of Cambridge"
    },
    {
        "title": "A quasi-Newton proximal splitting method",
        "aff": "LJLL, CNRS-UPMC, Paris France; GREYC, CNRS-ENSICAEN-Univ. of Caen, Caen France"
    },
    {
        "title": "A systematic approach to extracting semantic information from functional MRI data",
        "aff": "Siemens Corporation, Corporate Technology, Princeton, NJ 08540; Princeton Neuroscience Institute and Department of Psychology, Princeton University, Princeton NJ 08540"
    },
    {
        "title": "Accelerated Training for Matrix-norm Regularization: A Boosting Approach",
        "aff": "Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada + National ICT Australia (NICTA), Machine Learning Group; Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada; Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada"
    },
    {
        "title": "Accuracy at the Top",
        "aff": "Stanford University; Google Research; Courant Institute and Google; Google Research"
    },
    {
        "title": "Action-Model Based Multi-agent Plan Recognition",
        "aff": "Department of Computer Science, Sun Yat-sen University, Guangzhou, China 510006; Huawei Noah’s Ark Research Lab, Core Building 2, Hong Kong Science Park, Shatin, Hong Kong; Department of Computer Science and Engineering, Arizona State University, Tempe, Arizona, US 85287-5406"
    },
    {
        "title": "Active Comparison of Prediction Models",
        "aff": "University of Potsdam, Department of Computer Science; University of Potsdam, Department of Computer Science; University of Potsdam, Department of Computer Science"
    },
    {
        "title": "Active Learning of Model Evidence Using Bayesian Quadrature",
        "aff": "University of Oxford; University of Cambridge; Carnegie Mellon University; University of Cambridge; University of Oxford; University of Cambridge"
    },
    {
        "title": "Active Learning of Multi-Index Function Models",
        "aff": "LIONS – EPFL; LIONS – EPFL"
    },
    {
        "title": "Adaptive Learning of Smoothing Functions: Application to Electricity Load Forecasting",
        "aff": "IBM Research - Ireland; IBM Research - Ireland; EDF R&D; IBM Research - Ireland"
    },
    {
        "title": "Adaptive Stratified Sampling for Monte-Carlo integration of Differentiable functions",
        "aff": "StatisticalLaboratory,CMS WilberforceRoad,Cambridge CB30WBUK; INRIALille-NordEurope 40,avenueHalley 59000Villeneuved’ascq,France"
    },
    {
        "title": "Affine Independent Variational Inference",
        "aff": "Department of Computer Science, University College London, UK; Department of Computer Science, University College London, UK"
    },
    {
        "title": "Algorithms for Learning Markov Field Policies",
        "aff": "Max Planck Institute for Intelligent Systems; Technische Universität Darmstadt; Technische Universität Darmstadt"
    },
    {
        "title": "An Integer Optimization Approach to Associative Classification",
        "aff": ";;"
    },
    {
        "title": "Analog readout for optical reservoir computers",
        "aff": ";;;;;"
    },
    {
        "title": "Analyzing 3D Objects in Cluttered Images",
        "aff": "UC Irvine; UC Irvine"
    },
    {
        "title": "Ancestor Sampling for Particle Gibbs",
        "aff": "Div. of Automatic Control, Linköping University; Dept. of EECS and Statistics, University of California, Berkeley; Div. of Automatic Control, Linköping University"
    },
    {
        "title": "Angular Quantization-based Binary Codes for Fast Similarity Search",
        "aff": "Computer Science Department, University of North Carolina at Chapel Hill, NC 27599, USA; Google Research, New York, NY 10011, USA; Computer Science Department, University of North Carolina at Chapel Hill, NC 27599, USA; Computer Science Department, University of Illinois at Urbana-Champaign, IL 61801, USA"
    },
    {
        "title": "Approximate Message Passing with Consistent Parameter Estimation and Applications to Sparse Learning",
        "aff": "EPFL; Polytechnic Institute of New York University; University of California, Santa Cruz; EPFL"
    },
    {
        "title": "Approximating Concavely Parameterized Optimization Problems",
        "aff": "Friedrich-Schiller-Universität Jena; Friedrich-Schiller-Universität Jena; Friedrich-Schiller-Universität Jena; Friedrich-Schiller-Universität Jena"
    },
    {
        "title": "Approximating Equilibria in Sequential Auctions with Incomplete Information and Multi-Unit Demand",
        "aff": "Department of Computer Science, Brown University; Department of Computer Science, Brown University; Department of Applied Math/Economics, Brown University"
    },
    {
        "title": "Assessing Blinding in Clinical Trials",
        "aff": "Deakin University, Australia"
    },
    {
        "title": "Augment-and-Conquer Negative Binomial Processes",
        "aff": "Dept. of Electrical and Computer Engineering, Duke University, Durham, NC 27708; Dept. of Electrical and Computer Engineering, Duke University, Durham, NC 27708"
    },
    {
        "title": "Augmented-SVM: Automatic space partitioning for combining multiple non-linear dynamics",
        "aff": "Learning Algorithms and Systems Laboratory (LASA), École Polytechnique Fédérale de Lausanne (EPFL); Learning Algorithms and Systems Laboratory (LASA), École Polytechnique Fédérale de Lausanne (EPFL)"
    },
    {
        "title": "Automatic Feature Induction for Stagewise Collaborative Filtering",
        "aff": "College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology + Google Research"
    },
    {
        "title": "Bandit Algorithms boost Brain Computer Interfaces for motor-task selection of a brain-controlled button",
        "aff": "INRIA, Sophia Antipolis; Statistical Laboratory, CMS; INRIA Lille-Nord Europe; INRIA, Sophia Antipolis"
    },
    {
        "title": "Bayesian Hierarchical Reinforcement Learning",
        "aff": "Department of EECS, Case Western Reserve University, Cleveland, OH 44106; Department of EECS, Case Western Reserve University, Cleveland, OH 44106"
    },
    {
        "title": "Bayesian Nonparametric Modeling of Suicide Attempts",
        "aff": "University Carlos III in Madrid; University Carlos III in Madrid; Columbia University College of Physicians and Surgeons; University Carlos III in Madrid"
    },
    {
        "title": "Bayesian Pedigree Analysis using Measure Factorization",
        "aff": "Statistics Department, University of British Columbia; Computer Science Department, University of British Columbia"
    },
    {
        "title": "Bayesian Probabilistic Co-Subspace Addition",
        "aff": "Baidu.com, Inc"
    },
    {
        "title": "Bayesian Warped Gaussian Processes",
        "aff": "Dept. Signal Processing & Communications, Universidad Carlos III de Madrid - Spain"
    },
    {
        "title": "Bayesian active learning with localized priors for fast receptive field characterization",
        "aff": "Electrical and Computer Engineering, The University of Texas at Austin; Center For Perceptual Systems, The University of Texas at Austin"
    },
    {
        "title": "Bayesian estimation of discrete entropy with mixtures of stick-breaking priors",
        "aff": "Institute for Computational and Engineering Sciences+Center for Perceptual Systems+Dept. of Psychology+Division of Statistics & Scientific Computation; Center for Perceptual Systems+Dept. of Psychology+Division of Statistics & Scientific Computation; Center for Perceptual Systems+Dept. of Psychology+Division of Statistics & Scientific Computation"
    },
    {
        "title": "Bayesian models for Large-scale Hierarchical Classification",
        "aff": "Carnegie Mellon University; Carnegie Mellon University; NEC Laboratories America, Princeton; NEC Laboratories America, Princeton"
    },
    {
        "title": "Bayesian nonparametric models for bipartite graphs",
        "aff": ""
    },
    {
        "title": "Bayesian nonparametric models for ranked data",
        "aff": "INRIA; Department of Statistics"
    },
    {
        "title": "Best Arm Identification: A Unified Approach to Fixed Budget and Fixed Confidence",
        "aff": ";;"
    },
    {
        "title": "Burn-in, bias, and the rationality of anchoring",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "CPRL -- An Extension of Compressive Sensing to the Phase Retrieval Problem",
        "aff": "Division of Automatic Control, Department of Electrical Engineering, Linköping University, Sweden + Department of Electrical Engineering and Computer Sciences, University of California at Berkeley, CA, USA; Department of Electrical Engineering and Computer Sciences, University of California at Berkeley, CA, USA; Department of Electrical Engineering and Computer Sciences, University of California at Berkeley, CA, USA; Department of Electrical Engineering and Computer Sciences, University of California at Berkeley, CA, USA"
    },
    {
        "title": "Calibrated Elastic Regularization in Matrix Completion",
        "aff": "Statistics Department, The Wharton School, University of Pennsylvania; Department of Statistics and Biostatistics, Rutgers University"
    },
    {
        "title": "Cardinality Restricted Boltzmann Machines",
        "aff": "Dept. of Computer Science, University of Toronto; Dept. of Computer Science, University of Toronto; Dept. of Computer Science, University of Toronto; Dept. of Computer Science†and Statistics‡, University of Toronto; Dept. of Computer Science†and Statistics‡, University of Toronto; School of Eng. and Appl. Sciences, Harvard University"
    },
    {
        "title": "Causal discovery with scale-mixture model for spatiotemporal variance dependencies",
        "aff": "Department of Computer Science and Engineering, Chinese University of Hong Kong, Hong Kong; Max Planck Institute for Intelligent Systems, Tübingen, Germany; Department of Computer Science and Engineering, Chinese University of Hong Kong, Hong Kong"
    },
    {
        "title": "Classification Calibration Dimension for General Multiclass Losses",
        "aff": "Department of Computer Science and Automation, Indian Institute of Science, Bangalore 560012, India; Department of Computer Science and Automation, Indian Institute of Science, Bangalore 560012, India"
    },
    {
        "title": "Clustering Aggregation as Maximum-Weight Independent Set",
        "aff": "Department of Computer and Information Sciences, Temple University, Philadelphia, USA; Department of Computer and Information Sciences, Temple University, Philadelphia, USA"
    },
    {
        "title": "Clustering Sparse Graphs",
        "aff": "Department of Electrical and Computer Engineering, The University of Texas at Austin; Department of Electrical and Computer Engineering, The University of Texas at Austin; Mechanical Engineering Department, National University of Singapore"
    },
    {
        "title": "Clustering by Nonnegative Matrix Factorization Using Graph Random Walk",
        "aff": "Department of Information and Computer Science, Aalto University, 00076, Finland; Department of Information and Computer Science, Aalto University, 00076, Finland; Department of Information and Computer Science, Aalto University, 00076, Finland; Department of Information and Computer Science, Aalto University, 00076, Finland; Department of Information and Computer Science, Aalto University, 00076, Finland"
    },
    {
        "title": "Co-Regularized Hashing for Multimodal Data",
        "aff": "Department of Computer Science and Engineering, Hong Kong University of Science and Technology; Department of Computer Science and Engineering, Hong Kong University of Science and Technology"
    },
    {
        "title": "Cocktail Party Processing via Structured Prediction",
        "aff": "DepartmentofComputerScienceandEngineering; DepartmentofComputerScienceandEngineering+CenterforCognitiveScience"
    },
    {
        "title": "Coding efficiency and detectability of rate fluctuations with non-Poisson neuronal firing",
        "aff": ""
    },
    {
        "title": "Collaborative Gaussian Processes for Preference Learning",
        "aff": ";;;"
    },
    {
        "title": "Collaborative Ranking With 17 Parameters",
        "aff": "University of Toronto; University of Toronto"
    },
    {
        "title": "Communication-Efficient Algorithms for Statistical Optimization",
        "aff": "Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science+Department of Statistics"
    },
    {
        "title": "Communication/Computation Tradeoffs in Consensus-Based Distributed Optimization",
        "aff": ";;"
    },
    {
        "title": "Complex Inference in Neural Circuits with Probabilistic Population Codes and Topic Models",
        "aff": "Department of Brain and Cognitive Sciences, University of Rochester; Department of Statistical Science, Duke University; Department of Neuroscience, University of Geneva"
    },
    {
        "title": "Compressive Sensing MRI with Wavelet Tree Sparsity",
        "aff": "Department of Computer Science and Engineering, University of Texas at Arlington; Department of Computer Science and Engineering, University of Texas at Arlington"
    },
    {
        "title": "Compressive neural representation of sparse, high-dimensional probabilities",
        "aff": "Department of Brain and Cognitive Sciences, University of Rochester, Rochester, NY 14607"
    },
    {
        "title": "Confusion-Based Online Learning and a Passive-Aggressive Scheme",
        "aff": ""
    },
    {
        "title": "Context-Sensitive Decision Forests for Object Detection",
        "aff": ";;;;;"
    },
    {
        "title": "Continuous Relaxations for Discrete Hamiltonian Monte Carlo",
        "aff": "School of Informatics, University of Edinburgh, United Kingdom; School of Informatics, University of Edinburgh, United Kingdom; School of Informatics, University of Edinburgh, United Kingdom; Department of Engineering, University of Cambridge, United Kingdom"
    },
    {
        "title": "Controlled Recognition Bounds for Visual Learning and Exploration",
        "aff": ";;"
    },
    {
        "title": "Convergence Rate Analysis of MAP Coordinate Minimization Algorithms",
        "aff": "School of Computer Science and Engineering, The Hebrew University of Jerusalem, Israel; CSAIL, MIT, Cambridge, MA; School of Computer Science and Engineering, The Hebrew University of Jerusalem, Israel"
    },
    {
        "title": "Convergence and Energy Landscape for Cheeger Cut Clustering",
        "aff": "City University of Hong Kong; University of California, Riversize; University of San Francisco; University of California, Los Angeles"
    },
    {
        "title": "Convex Multi-view Subspace Learning",
        "aff": "Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada; Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada; Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada + National ICT Australia (NICTA), Machine Learning Group; Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada"
    },
    {
        "title": "Convolutional-Recursive Deep Learning for 3D Object Classification",
        "aff": "Computer Science Department, Stanford University, Stanford, CA 94305, USA; Computer Science Department, Stanford University, Stanford, CA 94305, USA; Computer Science Department, Stanford University, Stanford, CA 94305, USA; Computer Science Department, Stanford University, Stanford, CA 94305, USA; Computer Science Department, Stanford University, Stanford, CA 94305, USA"
    },
    {
        "title": "Cost-Sensitive Exploration in Bayesian Reinforcement Learning",
        "aff": "Department of Engineering, University of Cambridge, UK; Dept of Computer Science, KAIST, Korea; School of Computer Science, University of Waterloo, Canada"
    },
    {
        "title": "Coupling Nonparametric Mixtures via Latent Dirichlet Processes",
        "aff": "MIT CSAIL; MIT CSAIL"
    },
    {
        "title": "Deep Learning of Invariant Features via Simulated Fixations in Video",
        "aff": "Department of Electrical Engineering, Stanford University, CA; NECLaboratories America, Inc., Cupertino, CA; Department of Computer Science, Stanford University, CA; NECLaboratories America, Inc., Cupertino, CA"
    },
    {
        "title": "Deep Neural Networks Segment Neuronal Membranes in Electron Microscopy Images",
        "aff": "IDSIA+USI-SUPSI; IDSIA+USI-SUPSI; IDSIA+USI-SUPSI; IDSIA+USI-SUPSI"
    },
    {
        "title": "Deep Representations and Codes for Image Auto-Annotation",
        "aff": "Department of Computing Science, University of Alberta, Edmonton, AB, Canada; Department of Computing Science, University of Alberta, Edmonton, AB, Canada"
    },
    {
        "title": "Deep Spatio-Temporal Architectures and Learning for Protein Structure Prediction",
        "aff": "Department of Computer Science, Institute for Genomics and Bioinformatics, University of California, Irvine; Department of Computer Science, Institute for Genomics and Bioinformatics, University of California, Irvine; Department of Computer Science, Institute for Genomics and Bioinformatics, University of California, Irvine"
    },
    {
        "title": "Delay Compensation with Dynamical Synapses",
        "aff": "Hong Kong University of Science and Technology, Hong Kong, China; Hong Kong University of Science and Technology, Hong Kong, China; State Key Laboratory of Cognitive Neuroscience and Learning, Beijing Normal University, Beijing 100875, China"
    },
    {
        "title": "Density Propagation and Improved Bounds on the Partition Function",
        "aff": ";;;"
    },
    {
        "title": "Density-Difference Estimation",
        "aff": ";;;;;"
    },
    {
        "title": "Diffusion Decision Making for Adaptive k-Nearest Neighbor Classification",
        "aff": "Schl. of Mechanical and Aerospace Engineering, Seoul National University; Schl. of Mechanical and Aerospace Engineering, Seoul National University; Dept. of Electrical and Systems Engineering, University of Pennsylvania"
    },
    {
        "title": "Dimensionality Dependent PAC-Bayes Margin Bound",
        "aff": "Key Laboratory of Machine Perception, MOE, School of Physics, Peking University; Key Laboratory of Machine Perception, MOE, School of EECS, Peking University"
    },
    {
        "title": "Dip-means: an incremental clustering method for estimating the number of clusters",
        "aff": "Department of Computer Science, University of Ioannina, Ioannina, Greece 45110; Department of Computer Science, University of Ioannina, Ioannina, Greece 45110"
    },
    {
        "title": "Discriminative Learning of Sum-Product Networks",
        "aff": ";"
    },
    {
        "title": "Discriminatively Trained Sparse Code Gradients for Contour Detection",
        "aff": ";"
    },
    {
        "title": "Distributed Non-Stochastic Experts",
        "aff": "UC Berkeley + Harvard University; Princeton University + Harvard University; Microsoft Research"
    },
    {
        "title": "Distributed Probabilistic Learning for Camera Networks with Missing Data",
        "aff": "Department of Computer Science, Rutgers University; Department of Computer Science, Rutgers University"
    },
    {
        "title": "Dual-Space Analysis of the Sparse Linear Model",
        "aff": "Visual Computing Group, Microsoft Research Asia; Visual Computing Group, Microsoft Research Asia"
    },
    {
        "title": "Dynamic Pruning of Factor Graphs for Maximum Marginal Prediction",
        "aff": "IST Austria (Institute of Science and Technology Austria)"
    },
    {
        "title": "Dynamical And-Or Graph Learning for Object Shape Modeling and Detection",
        "aff": "Sun Yat-Sen University; Sun Yat-Sen University"
    },
    {
        "title": "Effective Split-Merge Monte Carlo Methods for Nonparametric Models of Sequential Data",
        "aff": "Department of Computer Science, Brown University; Department of Statistics, University of Washington; Department of Computer Science, Brown University"
    },
    {
        "title": "Efficient Bayes-Adaptive Reinforcement Learning using Sample-Based Search",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Gatsby Computational Neuroscience Unit, University College London; Gatsby Computational Neuroscience Unit, University College London"
    },
    {
        "title": "Efficient Monte Carlo Counterfactual Regret Minimization in Games with Many Player Actions",
        "aff": ";;;"
    },
    {
        "title": "Efficient Reinforcement Learning for High Dimensional Linear Quadratic Systems",
        "aff": "Stanford University; Stanford University; Stanford University"
    },
    {
        "title": "Efficient Sampling for Bipartite Matching Problems",
        "aff": "University of Toronto; University of Toronto"
    },
    {
        "title": "Efficient Spike-Coding with Multiplicative Adaptation in a Spike Response Model",
        "aff": ""
    },
    {
        "title": "Efficient and direct estimation of a neural subunit model for sensory coding",
        "aff": "Center for Neural Science; Center for Neural Science; Center for Neural Science; Center for Neural Science + Howard Hughes Medical Institute"
    },
    {
        "title": "Efficient coding provides a direct link between prior and likelihood in perceptual Bayesian inference",
        "aff": "Departments of Psychology and Electrical and Systems Engineering, University of Pennsylvania; Departments of Psychology and Electrical and Systems Engineering, University of Pennsylvania"
    },
    {
        "title": "Efficient high dimensional maximum entropy modeling via symmetric partition functions",
        "aff": "The Robotics Institute, Carnegie Mellon University, Pittsburgh, PA 15213; The Robotics Institute, Carnegie Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "Emergence of Object-Selective Features in Unsupervised Feature Learning",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "Ensemble weighted kernel estimators for multivariate entropy estimation",
        "aff": "Department of EECS, University of Michigan; Department of EECS, University of Michigan"
    },
    {
        "title": "Entangled Monte Carlo",
        "aff": "Department of Statistics, University of British Columbia; Department of Statistics, University of British Columbia; Department of Statistics, University of British Columbia"
    },
    {
        "title": "Entropy Estimations Using Correlated Symmetric Stable Random Projections",
        "aff": "Department of Statistical Science, Cornell University; Department of Statistics and Biostatistics, Rutgers University"
    },
    {
        "title": "Exact and Stable Recovery of Sequences of Signals with Sparse Increments via Differential _1-Minimization",
        "aff": "MIT Department of BCS, Cambridge, MA 02139 + MGH Department of Anesthesia, Critical Care and Pain Medicine, Boston, MA 02114; MIT Department of BCS, Cambridge, MA 02139 + MGH Department of Anesthesia, Critical Care and Pain Medicine, Boston, MA 02114; MGH Department of Anesthesia, Critical Care and Pain Medicine, Boston, MA 02114; MIT Department of BCS, Cambridge, MA 02139 + MGH Department of Anesthesia, Critical Care and Pain Medicine, Boston, MA 02114"
    },
    {
        "title": "Expectation Propagation in Gaussian Process Dynamical Systems",
        "aff": "Department of Computer Science, Technische Universit ¨at Darmstadt, Germany; Department of Computer Science, University of British Columbia, Canada"
    },
    {
        "title": "Exploration in Model-based Reinforcement Learning by Empirically Estimating Learning Progress",
        "aff": ";;;"
    },
    {
        "title": "Exponential Concentration for Mutual Information Estimation with Application to Forests",
        "aff": "Department of Operations Research and Financial Engineering, Princeton University, NJ 08544; Department of Computer Science+Department of Statistics, University of Chicago, IL 60637; Department of Statistics+Machine Learning Department, Carnegie Mellon University, PA 15231"
    },
    {
        "title": "Factorial LDA: Sparse Multi-Dimensional Text Models",
        "aff": "Human Language Technology Center of Excellence (HLTCOE) + Center for Language and Speech Processing (CLSP), Johns Hopkins University; Human Language Technology Center of Excellence (HLTCOE) + Center for Language and Speech Processing (CLSP), Johns Hopkins University"
    },
    {
        "title": "Factoring nonnegative matrices with linear programs",
        "aff": "Computer Sciences, University of Wisconsin; Computer Sciences, University of Wisconsin; Computer Sciences, University of Wisconsin; Computing and Mathematical Sciences, California Institute of Technology"
    },
    {
        "title": "Fast Bayesian Inference for Non-Conjugate Gaussian Process Regression",
        "aff": ";;"
    },
    {
        "title": "Fast Resampling Weighted v-Statistics",
        "aff": "Mark O. Hatfield Clinical Research Center, National Institutes of Health, Bethesda, MD 20892; Dept of Math, George Mason Univ, Fairfax, VA 22030; Dept of ECE, Northeastern Univ, Boston, MA 02115"
    },
    {
        "title": "Fast Variational Inference in the Conjugate Exponential Family",
        "aff": "Department of Computer Science, The University of Sheffield + Shefﬁeld Institute for Translational Neuroscience, SITraN; Faculty of Life Science, The University of Manchester; Department of Computer Science, The University of Sheffield + Shefﬁeld Institute for Translational Neuroscience, SITraN"
    },
    {
        "title": "FastEx: Hash Clustering with Exponential Families",
        "aff": "Research at Google, Mountain View, CA; Research at Google, Mountain View, CA; Microsoft Research, Bangalore, India; Research at Google, Mountain View, CA"
    },
    {
        "title": "Feature Clustering for Accelerating Parallel Coordinate Descent",
        "aff": "Independent Consultant; Department of Statistics, University of Michigan; Pacific Northwest National Laboratory; Pacific Northwest National Laboratory"
    },
    {
        "title": "Feature-aware Label Space Dimension Reduction for Multi-label Classification",
        "aff": "Department of Computer Science & Information Engineering, National Taiwan University; Department of Computer Science & Information Engineering, National Taiwan University"
    },
    {
        "title": "Fiedler Random Fields: A Large-Scale Spectral Approach to Statistical Network Modeling",
        "aff": "INRIALille –NordEurope; INRIALille –NordEurope + Universit´e Charles de Gaulle – Lille 3; INRIALille –NordEurope + Universit´e Charles de Gaulle – Lille 3"
    },
    {
        "title": "Finding Exemplars from Pairwise Dissimilarities via Simultaneous Sparse Recovery",
        "aff": ";;"
    },
    {
        "title": "Finite Sample Convergence Rates of Zero-Order Stochastic Optimization Methods",
        "aff": "Department of Electrical Engineering and Computer Science, University of California, Berkeley; Department of Electrical Engineering and Computer Science, University of California, Berkeley + Department of Statistics, University of California, Berkeley; Department of Electrical Engineering and Computer Science, University of California, Berkeley + Department of Statistics, University of California, Berkeley; Department of Electrical Engineering and Computer Science, University of California, Berkeley"
    },
    {
        "title": "Forging The Graphs: A Low Rank and Positive Semidefinite Graph Learning Approach",
        "aff": "Department of Computer Science and Engineering, The University of Texas at Arlington; Department of Computer Science and Engineering, The University of Texas at Arlington; Department of Computer Science and Engineering, The University of Texas at Arlington; Department of Computer Science and Engineering, The University of Texas at Arlington"
    },
    {
        "title": "Forward-Backward Activation Algorithm for Hierarchical Hidden Markov Models",
        "aff": "Faculty of Library, Information and Media Science, University of Tsukuba, Japan; Department of Engineering, Hosei University, Japan"
    },
    {
        "title": "From Deformations to Parts: Motion-based Segmentation of 3D Objects",
        "aff": "Department of Computer Science, Brown University; Department of Computer Science, Brown University; Perceiving Systems Department, Max Planck Institute for Intelligent Systems; Perceiving Systems Department, Max Planck Institute for Intelligent Systems"
    },
    {
        "title": "Fully Bayesian inference for neural models with negative-binomial spiking",
        "aff": "Center for Perceptual Systems, Department of Psychology, The University of Texas at Austin; Division of Statistics and Scientiﬁc Computation, McCombs School of Business, The University of Texas at Austin"
    },
    {
        "title": "Fused sparsity and robust estimation for linear models with unknown variance",
        "aff": "University Paris Est, LIGM; ENSAE-CREST-GENES"
    },
    {
        "title": "Fusion with Diffusion for Robust Visual Tracking",
        "aff": "Dept. of Electronics and Information Engineering, Huazhong Univ. of Science and Technology, P. R. China; Dept. of Electronics and Information Engineering, Huazhong Univ. of Science and Technology, P. R. China; Dept. of Electronics and Information Engineering, Huazhong Univ. of Science and Technology, P. R. China; Dept. of Computer and Information Sciences, Temple Univ., Philadelphia, USA"
    },
    {
        "title": "GenDeR: A Generic Diversified Ranking Algorithm",
        "aff": "IBM T.J. Watson Research; IBM T.J. Watson Research; University of Michigan; Rensselaer Polytechnic Institute"
    },
    {
        "title": "Generalization Bounds for Domain Adaptation",
        "aff": "Center for Evolutionary Medicine and Informatics, The Biodesign Institute, and Computer Science and Engineering, Arizona State University, Tempe, USA; School of Computer Science and Technology, Nanjing University of Science and Technology, Nanjing, P.R. China; Center for Evolutionary Medicine and Informatics, The Biodesign Institute, and Computer Science and Engineering, Arizona State University, Tempe, USA"
    },
    {
        "title": "Globally Convergent Dual MAP LP Relaxation Solvers using Fenchel-Young Margins",
        "aff": "ETH Zurich; TTI Chicago; ETH Zurich; TTI Chicago"
    },
    {
        "title": "Gradient Weights help Nonparametric Regressors",
        "aff": "Max Planck Institute for Intelligent Systems + Toyota Technological Institute Chicago; Max Planck Institute for Intelligent Systems"
    },
    {
        "title": "Gradient-based kernel method for feature extraction and variable selection",
        "aff": "The Institute of Statistical Mathematics; National University of Singapore"
    },
    {
        "title": "Graphical Gaussian Vector for Image Categorization",
        "aff": "The University of Tokyo/JST PRESTO; The University of Tokyo"
    },
    {
        "title": "Graphical Models via Generalized Linear Models",
        "aff": "Department of Computer Science, University of Texas at Austin; Department of Computer Science, University of Texas at Austin; Department of Statistics, Rice University; Department of Pediatrics-Neurology, Baylor College of Medicine"
    },
    {
        "title": "Hamming Distance Metric Learning",
        "aff": "Departments of Computer Science†; Departments of Computer Science†; Departments of Computer Science†and Statistics‡"
    },
    {
        "title": "Hierarchical Optimistic Region Selection driven by Curiosity",
        "aff": "Lehrstuhl f ¨ur Informationstechnologie, Montanuniversit ¨at Leoben, Leoben, A-8700, Austria"
    },
    {
        "title": "Hierarchical spike coding of sound",
        "aff": "Howard Hughes Medical Institute, Center for Neural Science, New York University; Courant Institute of Mathematical Sciences, New York University; Howard Hughes Medical Institute, Center for Neural Science, and Courant Institute of Mathematical Sciences, New York University"
    },
    {
        "title": "High-Order Multi-Task Feature Learning to Identify Longitudinal Phenotypic Markers for Alzheimer's Disease Progression Prediction",
        "aff": "Department of Computer Science and Engineering, University of Texas at Arlington, Arlington, TX 76019; Department of Computer Science and Engineering, University of Texas at Arlington, Arlington, TX 76019; Department of Computer Science and Engineering, University of Texas at Arlington, Arlington, TX 76019; Department of Radiology and Imaging Sciences, Indiana University School of Medicine, Indianapolis, IN 46202; Department of Radiology and Imaging Sciences, Indiana University School of Medicine, Indianapolis, IN 46202; Department of Radiology and Imaging Sciences, Indiana University School of Medicine, Indianapolis, IN 46202; Department of Radiology and Imaging Sciences, Indiana University School of Medicine, Indianapolis, IN 46202; Department of Radiology and Imaging Sciences, Indiana University School of Medicine, Indianapolis, IN 46202"
    },
    {
        "title": "Homeostatic plasticity in Bayesian spiking networks as Expectation Maximization with posterior constraints",
        "aff": "Institute for Theoretical Computer Science, Graz University of Technology; Institute for Theoretical Computer Science, Graz University of Technology; Institute for Theoretical Computer Science, Graz University of Technology"
    },
    {
        "title": "How Prior Probability Influences Decision Making: A Unifying Probabilistic Model",
        "aff": "University of Washington; University of Washington; Princeton University; Columbia University + Howard Hughes Medical Institute; University of Washington"
    },
    {
        "title": "How They Vote: Issue-Adjusted Models of Legislative Behavior",
        "aff": "Department of Computer Science, Princeton University; Department of Computer Science, Princeton University"
    },
    {
        "title": "Human memory search as a random walk in a semantic network",
        "aff": "Department of Psychology, University of California, Berkeley; Department of Psychology, University of California, Berkeley; Department of Psychology, University of California, Berkeley"
    },
    {
        "title": "Identifiability and Unmixing of Latent Parse Trees",
        "aff": "Microsoft Research; Microsoft Research; Stanford University"
    },
    {
        "title": "Identification of Recurrent Patterns in the Activation of Brain Networks",
        "aff": "ExxonMobil Corporate Strategic Research; ExxonMobil Corporate Strategic Research; ExxonMobil Corporate Strategic Research; Harvard Medical School; Harvard Medical School"
    },
    {
        "title": "Image Denoising and Inpainting with Deep Neural Networks",
        "aff": "School of Computer Science and Technology, University of Science and Technology of China; School of Computer Science and Technology, University of Science and Technology of China; School of Computer Science and Technology, University of Science and Technology of China"
    },
    {
        "title": "ImageNet Classification with Deep Convolutional Neural Networks",
        "aff": "University of Toronto; University of Toronto; University of Toronto"
    },
    {
        "title": "Imitation Learning by Coaching",
        "aff": "Department of Computer Science, University of Maryland; Department of Computer Science, University of Maryland; Department of Computer Science, Johns Hopkins University"
    },
    {
        "title": "Interpreting prediction markets: a stochastic approach",
        "aff": "Computer Science Division, University of California, Berkeley; Research School of Computer Science, The Australian National University; Research School of Computer Science, The Australian National University + NICTA"
    },
    {
        "title": "Inverse Reinforcement Learning through Structured Classification",
        "aff": "LORIA – team ABC; Supélec – IMS-MaLIS Research Group; Supélec – IMS-MaLIS Research Group + UMI 2958 (GeorgiaTech-CNRS); Supélec – IMS-MaLIS Research Group + UMI 2958 (GeorgiaTech-CNRS)"
    },
    {
        "title": "Isotropic Hashing",
        "aff": "Shanghai Key Laboratory of Scalable Computing and Systems; Department of Computer Science and Engineering, Shanghai Jiao Tong University, China"
    },
    {
        "title": "Iterative Thresholding Algorithm for Sparse Inverse Covariance Estimation",
        "aff": "Dept. of Statistics, Stanford University; Dept. of Statistics, Stanford University; ICME, Stanford University; Dept. of ECE, Rice University; Dept. of EE and Statistics, Stanford University"
    },
    {
        "title": "Iterative ranking from pair-wise comparisons",
        "aff": "Department of EECS, Massachusetts Institute of Technology; Department of IESE, University of Illinois at Urbana Champaign; Department of EECS, Massachusetts Institute of Technology"
    },
    {
        "title": "Joint Modeling of a Matrix with Associated Text via Latent Binary Features",
        "aff": "Duke University; Duke University"
    },
    {
        "title": "Kernel Hyperalignment",
        "aff": "Department of Electrical Engineering, Princeton University; Department of Electrical Engineering, Princeton University"
    },
    {
        "title": "Kernel Latent SVM for Visual Recognition",
        "aff": "School of Computing Science, Simon Fraser University; Department of Computer Science, University of Manitoba; School of Computing Science, Simon Fraser University; School of Computing Science, Simon Fraser University"
    },
    {
        "title": "Label Ranking with Partial Abstention based on Thresholded Probabilistic Models",
        "aff": "Mathematics and Computer Science, Philipps-Universit ¨at Marburg, Marburg, Germany; Mathematics and Computer Science, Philipps-Universit ¨at Marburg, Marburg, Germany; Mathematical Modeling, Statistics and Bioinformatics, Ghent University, Ghent, Belgium; Mathematics and Computer Science, Philipps-Universit ¨at Marburg, Marburg, Germany"
    },
    {
        "title": "Large Scale Distributed Deep Networks",
        "aff": "Google Inc., Mountain View, CA; Google Inc., Mountain View, CA; Google Inc., Mountain View, CA; Google Inc., Mountain View, CA; Google Inc., Mountain View, CA; Google Inc., Mountain View, CA; Google Inc., Mountain View, CA; Google Inc., Mountain View, CA; Google Inc., Mountain View, CA; Google Inc., Mountain View, CA; Google Inc., Mountain View, CA; Google Inc., Mountain View, CA"
    },
    {
        "title": "Latent Coincidence Analysis: A Hidden Variable Model for Distance Metric Learning",
        "aff": "Department of Computer Science and Engineering, University of California, San Diego; Department of Computer Science and Engineering, University of California, San Diego"
    },
    {
        "title": "Latent Graphical Model Selection: Efficient Methods for Locally Tree-like Graphs",
        "aff": "UC Irvine; UC Irvine"
    },
    {
        "title": "Learned Prioritization for Trading Off Accuracy and Speed",
        "aff": "Department of Computer Science, University of Maryland; Department of Computer Science, Johns Hopkins University; Department of Computer Science, University of Maryland; Department of Computer Science, Johns Hopkins University"
    },
    {
        "title": "Learning Halfspaces with the Zero-One Loss: Time-Accuracy Tradeoffs",
        "aff": "School of Computer Science and Engineering, The Hebrew University, Jerusalem, Israel; School of Computer Science and Engineering, The Hebrew University, Jerusalem, Israel"
    },
    {
        "title": "Learning High-Density Regions for a Generalized Kolmogorov-Smirnov Test in High-Dimensional Data",
        "aff": "Department of Computer Science, Technion – Israel Institute of Technology, Haifa 32000, Israel; Department of Computer Science, Technion – Israel Institute of Technology, Haifa 32000, Israel; Department of Computer Science, Technion – Israel Institute of Technology, Haifa 32000, Israel"
    },
    {
        "title": "Learning Image Descriptors with the Boosting-Trick",
        "aff": "CVLab, EPFL, Lausanne, Switzerland; CVLab, EPFL, Lausanne, Switzerland; CVLab, EPFL, Lausanne, Switzerland; CVLab, EPFL, Lausanne, Switzerland"
    },
    {
        "title": "Learning Invariant Representations of Molecules for Atomization Energy Prediction",
        "aff": "Machine Learning Group, TU Berlin; Fritz-Haber-Institut der Max-Planck-Gesellschaft, Berlin; Machine Learning Group, TU Berlin; Institute of Pharmaceutical Sciences, ETH Zurich; Machine Learning Group, TU Berlin; Machine Learning Group, TU Berlin; Fritz-Haber-Institut der Max-Planck-Gesellschaft, Berlin; Argonne Leadership Computing Facility, Argonne National Laboratory, Lemont, IL; Machine Learning Group, TU Berlin+Dept. of Brain and Cognitive Engineering, Korea University"
    },
    {
        "title": "Learning Label Trees for Probabilistic Modelling of Implicit Feedback",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Gatsby Computational Neuroscience Unit, University College London"
    },
    {
        "title": "Learning Manifolds with K-Means and K-Flats",
        "aff": "Laboratory for Computational and Statistical Learning - MIT-IIT+CBCL, McGovern Institute - Massachusetts Institute of Technology; Laboratory for Computational and Statistical Learning - MIT-IIT+CBCL, McGovern Institute - Massachusetts Institute of Technology; Laboratory for Computational and Statistical Learning - MIT-IIT+CBCL, McGovern Institute - Massachusetts Institute of Technology"
    },
    {
        "title": "Learning Mixtures of Tree Graphical Models",
        "aff": "UC Irvine; Microsoft Research New England; UC Irvine; Microsoft Research New England"
    },
    {
        "title": "Learning Multiple Tasks using Shared Hypotheses",
        "aff": "Department of Electrical Enginering, The Technion - Israel Institute of Technology, Haifa, 32000 Israel; School of Computer Science, Tel Aviv University, Tel - Aviv 69978"
    },
    {
        "title": "Learning Networks of Heterogeneous Influence",
        "aff": "Georgia Institute of Technology∗; Georgia Institute of Technology∗; Google Research†; Georgia Institute of Technology∗"
    },
    {
        "title": "Learning Partially Observable Models Using Temporally Abstract Decision Trees",
        "aff": "Department of Mathematics and Computer Science, Franklin & Marshall College, Lancaster, PA 17604"
    },
    {
        "title": "Learning Probability Measures with respect to Optimal Transport Metrics",
        "aff": "Laboratory for Computational and Statistical Learning - MIT-IIT + CBCL, McGovern Institute - Massachusetts Institute of Technology; Laboratory for Computational and Statistical Learning - MIT-IIT + CBCL, McGovern Institute - Massachusetts Institute of Technology"
    },
    {
        "title": "Learning about Canonical Views from Internet Image Collections",
        "aff": "Interdisciplinary Center for Neural Computation + Edmond & Lily Safra Center for Brain Sciences + Hebrew University of Jerusalem; School of Computer Science and Engineering + Edmond & Lily Safra Center for Brain Sciences + Hebrew University of Jerusalem"
    },
    {
        "title": "Learning as MAP Inference in Discrete Graphical Models",
        "aff": "NICTA/UNSW; NICTA/ANU; NICTA/ANU/University of Sydney"
    },
    {
        "title": "Learning curves for multi-task Gaussian process regression",
        "aff": ";"
    },
    {
        "title": "Learning from Distributions via Support Measure Machines",
        "aff": "MPI for Intelligent Systems, Tübingen; The Institute of Statistical Mathematics, Tokyo; MPI for Intelligent Systems, Tübingen; MPI for Intelligent Systems, Tübingen"
    },
    {
        "title": "Learning from the Wisdom of Crowds by Minimax Entropy",
        "aff": "Microsoft Research; Microsoft Research; Microsoft Research; Microsoft Research"
    },
    {
        "title": "Learning optimal spike-based representations",
        "aff": "Group for Neural Theory, ´Ecole Normale Sup ´erieure, Paris, France; Group for Neural Theory, ´Ecole Normale Sup ´erieure, Paris, France; Champalimaud Neuroscience Programme, Champalimaud Centre for the Unknown, Lisbon, Portugal; Group for Neural Theory, ´Ecole Normale Sup ´erieure, Paris, France"
    },
    {
        "title": "Learning the Architecture of Sum-Product Networks Using Clustering on Variables",
        "aff": "Department of Computer Science, Brigham Young University; Department of Computer Science, Brigham Young University"
    },
    {
        "title": "Learning the Dependency Structure of Latent Factors",
        "aff": "Georgia Institute of Technology; NEC Labs America; NEC Labs America; Georgia Institute of Technology"
    },
    {
        "title": "Learning to Align from Scratch",
        "aff": "University of Massachusetts, Amherst, MA; University of Massachusetts, Amherst, MA; University of Michigan, Ann Arbor, MI; University of Massachusetts, Amherst, MA"
    },
    {
        "title": "Learning to Discover Social Circles in Ego Networks",
        "aff": "Stanford, USA; Stanford, USA"
    },
    {
        "title": "Learning visual motion in recurrent neural networks",
        "aff": "Gatsby Computational Neuroscience Unit, University College London, UK; Gatsby Computational Neuroscience Unit, University College London, UK"
    },
    {
        "title": "Learning with Partially Absorbing Random Walks",
        "aff": "Department of Electrical Engineering, Columbia University + Department of Computer Science, Columbia University; Department of Electrical Engineering, Columbia University + Department of Computer Science, Columbia University; Department of SEEM, The Chinese University of Hong Kong; Department of Electrical Engineering, Columbia University + Department of Computer Science, Columbia University; Department of Electrical Engineering, Columbia University + Department of Computer Science, Columbia University"
    },
    {
        "title": "Learning with Recursive Perceptual Representations",
        "aff": ";;;"
    },
    {
        "title": "Learning with Target Prior",
        "aff": "Dept. of ECSE, Rensselaer Polytechnic Inst., Troy, NY 12180; Computer Science, Univ. at Albany, SUNY, Albany, NY 12222; Wadsworth Center, NYS Dept. of Health, Albany, NY 12201; Dept. of ECSE, Rensselaer Polytechnic Inst., Troy, NY 12180"
    },
    {
        "title": "Link Prediction in Graphs with Autoregressive Features",
        "aff": ";;"
    },
    {
        "title": "Local Supervised Learning through Space Partitioning",
        "aff": "Dept. of Electrical and Computer Engineering, Boston University; Dept. of Electrical and Computer Engineering, Boston University"
    },
    {
        "title": "Localizing 3D cuboids in single-view images",
        "aff": ";;"
    },
    {
        "title": "Locally Uniform Comparison Image Descriptor",
        "aff": "Department of Computer Science and Engineering, University of California, San Diego; Department of Computer Science and Engineering, University of California, San Diego; Department of Computer Science and Engineering, University of California, San Diego; Department of Computer Science and Engineering, University of California, San Diego"
    },
    {
        "title": "Locating Changes in Highly Dependent Data with Unknown Number of Change Points",
        "aff": "SequeL-INRIA/LIFL-CNRS, Universit ´e de Lille, France; SequeL-INRIA/LIFL-CNRS"
    },
    {
        "title": "MAP Inference in Chains using Column Generation",
        "aff": "Department of Computer Science, University of Massachusetts, Amherst; Department of Computer Science, University of Massachusetts, Amherst; Department of Computer Science, University College London; Department of Computer Science, University of Massachusetts, Amherst"
    },
    {
        "title": "MCMC for continuous-time discrete-state systems",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Gatsby Computational Neuroscience Unit, University College London"
    },
    {
        "title": "Majorization for CRFs and Latent Likelihoods",
        "aff": "Department of Computer Science, Columbia University; Department of Electrical Engineering, Columbia University"
    },
    {
        "title": "Mandatory Leaf Node Prediction in Hierarchical Multilabel Classification",
        "aff": "Department of Computer Science and Engineering, Hong Kong University of Science and Technology; Department of Computer Science and Engineering, Hong Kong University of Science and Technology"
    },
    {
        "title": "Matrix reconstruction with the local max norm",
        "aff": "Department of Statistics, Stanford University; Toyota Technological Institute at Chicago; Dept. of Statistics and Dept. of Computer Science, University of Toronto"
    },
    {
        "title": "Max-Margin Structured Output Regression for Spatio-Temporal Action Localization",
        "aff": "School of Electrical and Electronic Engineering, Nanyang Technological University, Singapore; School of Electrical and Electronic Engineering, Nanyang Technological University, Singapore"
    },
    {
        "title": "Memorability of Image Regions",
        "aff": "Massachusetts Institute of Technology; Massachusetts Institute of Technology; Massachusetts Institute of Technology; Massachusetts Institute of Technology"
    },
    {
        "title": "Meta-Gaussian Information Bottleneck",
        "aff": "Department of Mathematics and Computer Science, University of Basel; Department of Mathematics and Computer Science, University of Basel"
    },
    {
        "title": "Minimax Multi-Task Learning and a Generalized Loss-Compositional Paradigm for MTL",
        "aff": ";;"
    },
    {
        "title": "Minimization of Continuous Bethe Approximations: A Positive Variation",
        "aff": "Department of Computer Science, Brown University, Providence, RI; Department of Computer Science, Brown University, Providence, RI"
    },
    {
        "title": "Minimizing Sparse High-Order Energies by Submodular Vertex-Cover",
        "aff": "University of Toronto; Western University; Moscow State University; Western University"
    },
    {
        "title": "Minimizing Uncertainty in Pipelines",
        "aff": "Facebook, Inc.; Stanford University; Google, Inc."
    },
    {
        "title": "Mirror Descent Meets Fixed Share (and feels no regret)",
        "aff": "Università degli Studi di Milano; Ecole Normale Supérieure∗, Paris; ICREA & Universitat Pompeu Fabra, Barcelona; Ecole Normale Supérieure∗, Paris & HEC Paris, Jouy-en-Josas, France"
    },
    {
        "title": "Mixability in Statistical Learning",
        "aff": "Université Paris-Sud, France; CWI and Leiden University, the Netherlands; ANU and NICTA, Australia; ANU and NICTA, Australia"
    },
    {
        "title": "Mixing Properties of Conditional Markov Chains with Unbounded Feature Functions",
        "aff": "IBM Research - Ireland, Mulhuddart, Dublin 15; McMaster University, Hamilton, Ontario, Canada"
    },
    {
        "title": "Modelling Reciprocating Relationships with Hawkes Processes",
        "aff": "Gatsby Computational Neuroscience Unit, University College London, London, United Kingdom; Duke University, Durham, NC, USA; University of Rochester, Rochester, NY, USA"
    },
    {
        "title": "Monte Carlo Methods for Maximum Margin Supervised Topic Models",
        "aff": "Department of Computer Science & Technology, Tsinghua National TNList Lab+State Key Lab of Intelligent Tech. & Sys., Tsinghua University, Beijing 100084, China; Department of Computer Science & Technology, Tsinghua National TNList Lab+State Key Lab of Intelligent Tech. & Sys., Tsinghua University, Beijing 100084, China; Department of Computer Science & Technology, Tsinghua National TNList Lab, Tsinghua University, Beijing 100084, China; School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "Multi-Stage Multi-Task Feature Learning",
        "aff": "State Key Laboratory on Intelligent Technology and Systems, Tsinghua National Laboratory for Information Science and Technology (TNList), Department of Automation, Tsinghua University, Beijing 100084, China; Computer Science and Engineering, Center for Evolutionary Medicine and Informatics, The Biodesign Institute, Arizona State University, Tempe, AZ 85287, USA; State Key Laboratory on Intelligent Technology and Systems, Tsinghua National Laboratory for Information Science and Technology (TNList), Department of Automation, Tsinghua University, Beijing 100084, China"
    },
    {
        "title": "Multi-Task Averaging",
        "aff": ";;"
    },
    {
        "title": "Multi-criteria Anomaly Detection using Pareto Depth Analysis",
        "aff": "University of Michigan, Ann Arbor, MI, USA 48109; University of Michigan, Ann Arbor, MI, USA 48109; University of Michigan, Ann Arbor, MI, USA 48109; University of Michigan, Ann Arbor, MI, USA 48109"
    },
    {
        "title": "Multi-scale Hyper-time Hardware Emulation of Human Motor Nervous System Based on Spiking Neurons using FPGA",
        "aff": "Department of Biomedical Engineering, University of Southern California, Los Angeles, CA 90089; Department of Biomedical Engineering, University of Southern California, Los Angeles, CA 90089; Department of Biomedical Engineering, University of Southern California, Los Angeles, CA 90089; Department of Biomedical Engineering+Department of Neurology+Department of Biokinesiology, University of Southern California, Los Angeles, CA 90089"
    },
    {
        "title": "Multi-task Vector Field Learning",
        "aff": "State Key Lab of CAD &CG, Zhejiang University, Hangzhou 310058, China; The Biodesign Institute, Arizona State University, Tempe, AZ, 85287; State Key Lab of CAD &CG, Zhejiang University, Hangzhou 310058, China; The Biodesign Institute, Arizona State University, Tempe, AZ, 85287; State Key Lab of CAD &CG, Zhejiang University, Hangzhou 310058, China"
    },
    {
        "title": "Multiclass Learning Approaches: A Theoretical Comparison with Implications",
        "aff": ";;"
    },
    {
        "title": "Multiclass Learning with Simplex Coding",
        "aff": "CBCL, McGovern Institute, MIT; CBCL, McGovern Institute, MIT; CBCL, McGovern Institute, MIT; LCSL, MIT- IIT + ME, BCS, MIT"
    },
    {
        "title": "Multilabel Classification using Bayesian Compressed Sensing",
        "aff": "Microsoft Research, Redmond, USA; Microsoft Research, Bangalore, INDIA; Microsoft Research, Bangalore, INDIA"
    },
    {
        "title": "Multimodal Learning with Deep Boltzmann Machines",
        "aff": "Department of Computer Science, University of Toronto; Department of Statistics and Computer Science, University of Toronto"
    },
    {
        "title": "Multiple Choice Learning: Learning to Produce Multiple Structured Outputs",
        "aff": "University of Illinois; Virginia Tech; Microsoft Research Cambridge"
    },
    {
        "title": "Multiple Operator-valued Kernel Learning",
        "aff": "LIF - CNRS / INRIA Lille - Sequel Project, Universit ´e Aix-Marseille, Marseille, France; LITIS EA 4108, Universit ´e de Rouen, St Etienne du Rouvray, France; INRIA - Sierra Project, Ecole Normale Sup ´erieure, Paris, France; INRIA Lille - Sequel Project, LIFL - CNRS, Universit ´e de Lille, Villeneuve d’Ascq, France"
    },
    {
        "title": "Multiplicative Forests for Continuous-Time Processes",
        "aff": "University of Wisconsin; Wake Forest University; University of Wisconsin"
    },
    {
        "title": "Multiresolution Gaussian Processes",
        "aff": "Dept of Statistics, University of Washington; Dept of Statistical Science, Duke University"
    },
    {
        "title": "Multiresolution analysis on the symmetric group",
        "aff": "Department of Statistics and Department of Computer Science, The University of Chicago; Department of Statistics and Department of Computer Science, The University of Chicago"
    },
    {
        "title": "Natural Images, Gaussian Mixtures and Dead Leaves",
        "aff": "Interdisciplinary Center for Neural Computation, Hebrew University of Jerusalem, Israel; School of Computer Science and Engineering, Hebrew University of Jerusalem, Israel"
    },
    {
        "title": "Near-Optimal MAP Inference for Determinantal Point Processes",
        "aff": "Computer and Information Science, University of Pennsylvania; Computer and Information Science, University of Pennsylvania; Computer and Information Science, University of Pennsylvania"
    },
    {
        "title": "Near-optimal Differentially Private Principal Components",
        "aff": "UC San Diego; TTI-Chicago; UC San Diego"
    },
    {
        "title": "Neurally Plausible Reinforcement Learning of Working Memory Tasks",
        "aff": "CWI, Life Sciences, Amsterdam, The Netherlands; CWI, Life Sciences, Amsterdam, The Netherlands; Netherlands Institute for Neuroscience, Amsterdam, The Netherlands"
    },
    {
        "title": "Neuronal Spike Generation Mechanism as an Oversampling, Noise-shaping A-to-D converter",
        "aff": "Janelia Farm Research Campus + Howard Hughes Medical Institute; Department of Electrical Engineering + Technion"
    },
    {
        "title": "Newton-Like Methods for Sparse Inverse Covariance Estimation",
        "aff": "IBM, T. J. Watson Research Center; Sabanci University; Northwestern University; IBM, T. J. Watson Research Center"
    },
    {
        "title": "No-Regret Algorithms for Unconstrained Online Convex Optimization",
        "aff": "Duolingo, Inc.*; Google, Inc."
    },
    {
        "title": "Non-linear Metric Learning",
        "aff": "Dept. of Comp. Sci. & Engi., Washington U., St. Louis, MO 63130; Dept. of Comp. Sci. & Engi., Washington U., St. Louis, MO 63130; Dept. of Comp. Sci. & Engi., Washington U., St. Louis, MO 63130; Dept. of Comp. Sci., U. of Southern California, Los Angeles, CA 90089; Dept. of Elec. & Comp. Engineering, U. of California, La Jolla, CA 92093"
    },
    {
        "title": "Non-parametric Approximate Dynamic Programming via the Kernel Method",
        "aff": "Graduate School of Business, Columbia University; Sloan School of Management, Massachusetts Institute of Technology; Graduate School of Business, Columbia University"
    },
    {
        "title": "Nonconvex Penalization Using Laplace Exponents and Concave Conjugates",
        "aff": "College of Computer Science & Technology, Zhejiang University; College of Computer Science & Technology, Zhejiang University"
    },
    {
        "title": "Nonparametric Bayesian Inverse Reinforcement Learning for Multiple Reward Functions",
        "aff": "Department of Computer Science, Korea Advanced Institute of Science and Technology; Department of Computer Science, Korea Advanced Institute of Science and Technology"
    },
    {
        "title": "Nonparametric Max-Margin Matrix Factorization for Collaborative Prediction",
        "aff": "State Key Laboratory of Intelligent Technology and Systems (LITS) + Tsinghua National Laboratory for Information Science and Technology (TNList) + Department of Computer Science and Technology, Tsinghua University, Beijing 100084, China; State Key Laboratory of Intelligent Technology and Systems (LITS) + Tsinghua National Laboratory for Information Science and Technology (TNList) + Department of Computer Science and Technology, Tsinghua University, Beijing 100084, China; State Key Laboratory of Intelligent Technology and Systems (LITS) + Tsinghua National Laboratory for Information Science and Technology (TNList) + Department of Computer Science and Technology, Tsinghua University, Beijing 100084, China"
    },
    {
        "title": "Nonparametric Reduced Rank Regression",
        "aff": ";;;"
    },
    {
        "title": "Nonparanormal Belief Propagation (NPNBP)",
        "aff": "Department of Statistics, Hebrew University; School of Computer Science and Engineering, Hebrew University"
    },
    {
        "title": "Nyström Method vs Random Fourier Features: A Theoretical and Empirical Comparison",
        "aff": "Machine Learning Lab, GE Global Research, San Ramon, CA 94583; National Key Laboratory for Novel Software Technology, Nanjing University, 210023, China; Michigan State University, East Lansing, MI 48824 + National Key Laboratory for Novel Software Technology, Nanjing University, 210023, China; Michigan State University, East Lansing, MI 48824; National Key Laboratory for Novel Software Technology, Nanjing University, 210023, China"
    },
    {
        "title": "On Lifting the Gibbs Sampling Algorithm",
        "aff": "Department of Computer Science, The University of Texas at Dallas, Richardson, TX, 75080, USA; Department of Computer Science, The University of Texas at Dallas, Richardson, TX, 75080, USA"
    },
    {
        "title": "On Multilabel Classification and Ranking with Partial Feedback",
        "aff": "DiSTA, Universit `a dell’Insubria, Italy; TTI Chicago, USA"
    },
    {
        "title": "On Triangular versus Edge Representations --- Towards Scalable Modeling of Networks",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "On the (Non-)existence of Convex, Calibrated Surrogate Losses for Ranking",
        "aff": ";;"
    },
    {
        "title": "On the Sample Complexity of Robust PCA",
        "aff": "Department of Electrical Engineering and Computer Science, Massachusetts Institute of Technology; School of Mathematics, University of Minnesota"
    },
    {
        "title": "On the Use of Non-Stationary Policies for Stationary Infinite-Horizon Markov Decision Processes",
        "aff": "Inria, Villers-l `es-Nancy, F-54600, France; Inria, Villers-l `es-Nancy, F-54600, France"
    },
    {
        "title": "On the connections between saliency and tracking",
        "aff": "Yahoo! Labs, Bangalore, India; Statistical Visual Computing Laboratory, UC San Diego, La Jolla, CA 92092"
    },
    {
        "title": "On-line Reinforcement Learning Using Incremental Kernel-Based Stochastic Factorization",
        "aff": "School of Computer Science, McGill University, Montreal, Canada; School of Computer Science, McGill University, Montreal, Canada; School of Computer Science, McGill University, Montreal, Canada"
    },
    {
        "title": "One Permutation Hashing",
        "aff": ";;"
    },
    {
        "title": "Online L1-Dictionary Learning with Application to Novel Document Detection",
        "aff": "General Electric Global Research; University of Minnesota; University of Minnesota; IBM T.J. Watson Research Center"
    },
    {
        "title": "Online Regret Bounds for Undiscounted Continuous Reinforcement Learning",
        "aff": "Montanuniversitaet Leoben; INRIA Lille-Nord Europe, ´equipe SequeL"
    },
    {
        "title": "Online Sum-Product Computation Over Trees",
        "aff": "Department of Computer Science, University College London, London W12 3QT, England, UK; Department of Computer Science, University College London, London W12 3QT, England, UK; Department of Computer Science, University of Milan, 20122 Milan, Italy"
    },
    {
        "title": "Online allocation and homogeneous partitioning for piecewise constant mean-approximation",
        "aff": "Montanuniversit ¨atLeoben; StatisticalLaboratory,CMS"
    },
    {
        "title": "Optimal Neural Tuning Curves for Arbitrary Stimulus Distributions: Discrimax, Infomax and Minimum $L_p$ Loss",
        "aff": "Department of Mathematics, University of Pennsylvania; Department of Psychology, University of Pennsylvania; Department of Electrical and Systems Engineering, University of Pennsylvania"
    },
    {
        "title": "Optimal Regularized Dual Averaging Methods for Stochastic Optimization",
        "aff": "Machine Learning Department, Carnegie Mellon University; Tepper School of Business, Carnegie Mellon University; Tepper School of Business, Carnegie Mellon University"
    },
    {
        "title": "Optimal kernel choice for large-scale two-sample tests",
        "aff": "Gatsby Unit and CSD, CSML, UCL, UK + MPI for Intelligent Systems, Germany; Gatsby Unit and CSD, CSML, UCL, UK; Gatsby Unit and CSD, CSML, UCL, UK; Gatsby Unit and CSD, CSML, UCL, UK; LTI, CMU, USA; CSD, CSML, UCL, UK; ISM, Japan"
    },
    {
        "title": "Parametric Local Metric Learning for Nearest Neighbor Classification",
        "aff": "Department of Computer Science, University of Geneva, Switzerland; Department of Computer Science, University of Geneva, Switzerland; Department of Business Informatics, University of Applied Sciences, Western Switzerland"
    },
    {
        "title": "Patient Risk Stratification for Hospital-Associated C. diff as a Time-Series Classification Task",
        "aff": "MIT; MIT; Microsoft"
    },
    {
        "title": "Perceptron Learning of SAT",
        "aff": "Department of Engineering Science, University of Oxford; Center for Visual Computing, Ecole Centrale Paris"
    },
    {
        "title": "Perfect Dimensionality Recovery by Variational Bayesian PCA",
        "aff": "Nikon Corporation, Tokyo, 140-8601, Japan; The University of Tokyo, Tokyo 113-8685, Japan; Tokyo Institute of Technology, Tokyo 152-8552, Japan; University of Illinois at Urbana-Champaign, Urbana, IL 61801, USA"
    },
    {
        "title": "Persistent Homology for Learning Densities with Bounded Support",
        "aff": "Computer Vision and Active Perception Lab, Centre for Autonomous Systems, School of Computer Science and Communication, KTH Royal Institute of Technology, Stockholm, Sweden; Computer Vision and Active Perception Lab, Centre for Autonomous Systems, School of Computer Science and Communication, KTH Royal Institute of Technology, Stockholm, Sweden; Computer Vision and Active Perception Lab, Centre for Autonomous Systems, School of Computer Science and Communication, KTH Royal Institute of Technology, Stockholm, Sweden; Computer Vision and Active Perception Lab, Centre for Autonomous Systems, School of Computer Science and Communication, KTH Royal Institute of Technology, Stockholm, Sweden"
    },
    {
        "title": "Phoneme Classification using Constrained Variational Gaussian Process Dynamical System",
        "aff": "Department of EE, KAIST; Qualcomm Korea; Department of EE, KAIST; Department of EE, KAIST; Department of EE, KAIST"
    },
    {
        "title": "Pointwise Tracking the Optimal Regression Function",
        "aff": "Computer Science Department, Technion–Israel Institute of Technology; Computer Science Department, Technion–Israel Institute of Technology"
    },
    {
        "title": "Practical Bayesian Optimization of Machine Learning Algorithms",
        "aff": "Department of Computer Science, University of Toronto; Department of Computer Science, University of Sherbrooke; School of Engineering and Applied Sciences, Harvard University"
    },
    {
        "title": "Predicting Action Content On-Line and in Real Time before Action Onset – an Intracranial Human Study",
        "aff": "California Institute of Technology; California Institute of Technology; Huntington Hospital; Cedars-Sinai Medical Center; California Institute of Technology + Allen Institute for Brain Science"
    },
    {
        "title": "Priors for Diversity in Generative Latent Variable Models",
        "aff": "School of Engineering and Applied Sciences, Harvard University; School of Engineering and Applied Sciences, Harvard University"
    },
    {
        "title": "Privacy Aware Learning",
        "aff": "Department of Electrical Engineering and Computer Science, University of California, Berkeley; Department of Electrical Engineering and Computer Science, University of California, Berkeley + Department of Statistics, University of California, Berkeley; Department of Electrical Engineering and Computer Science, University of California, Berkeley + Department of Statistics, University of California, Berkeley"
    },
    {
        "title": "Probabilistic Event Cascades for Alzheimer's disease",
        "aff": "Stanford University; University College London"
    },
    {
        "title": "Probabilistic Low-Rank Subspace Clustering",
        "aff": "University of Illinois at Urbana-Champaign; Nikon Corporation; University of Illinois at Urbana-Champaign"
    },
    {
        "title": "Probabilistic n-Choose-k Models for Classification and Ranking",
        "aff": "Dept. of Computer Science, University of Toronto; Dept. of Computer Science, University of Toronto; School of Eng. and Appl. Sciences, Harvard University; Dept. of Computer Science, University of Toronto; Prob. and Stat. Inf. Group, University of Toronto"
    },
    {
        "title": "Projection Retrieval for Classification",
        "aff": "Machine Learning Department, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Proper losses for learning from partial labels",
        "aff": "Department of Signal Theory and Communications, Universidad Carlos III de Madrid, Legans-Madrid, 28911 Spain"
    },
    {
        "title": "Provable ICA with Unknown Gaussian Noise, with Implications for Gaussian Mixtures and Autoencoders",
        "aff": "Department of Computer Science, Princeton University; Department of Computer Science, Princeton University; School of Mathematics, Institute for Advanced Study; Department of Computer Science, Princeton University"
    },
    {
        "title": "Proximal Newton-type methods for convex optimization",
        "aff": "Institute for Computational and Mathematical Engineering, Stanford University, Stanford, CA; Institute for Computational and Mathematical Engineering, Stanford University, Stanford, CA; Department of Management Science and Engineering, Stanford University, Stanford, CA"
    },
    {
        "title": "Putting Bayes to sleep",
        "aff": ";;"
    },
    {
        "title": "Q-MKL: Matrix-induced Regularization in Multi-Kernel Learning with Applications to Neuroimaging",
        "aff": "University of Wisconsin + Geriatric Research Education & Clinical Center; University of Wisconsin + Geriatric Research Education & Clinical Center; University of Illinois; University of Wisconsin + Geriatric Research Education & Clinical Center"
    },
    {
        "title": "Query Complexity of Derivative-Free Optimization",
        "aff": "University of Wisconsin; University of Wisconsin; University of Wisconsin"
    },
    {
        "title": "Random Utility Theory for Social Choice",
        "aff": "SEAS, Harvard University; SEAS, Harvard University; SEAS, Harvard University"
    },
    {
        "title": "Random function priors for exchangeable arrays with applications to graphs and relational data",
        "aff": ";;;"
    },
    {
        "title": "Rational inference of relative preferences",
        "aff": "Dept of Computer Science, University of Minnesota; Dept of Psychology, University of Minnesota"
    },
    {
        "title": "Recognizing Activities by Attribute Dynamics",
        "aff": "Department of Electrical and Computer Engineering, University of California, San Diego; Department of Electrical and Computer Engineering, University of California, San Diego"
    },
    {
        "title": "Recovery of Sparse Probability Measures via Convex Programming",
        "aff": "Electrical Engineering and Computer Science, University of California Berkeley; Electrical Engineering and Computer Science, University of California Berkeley; Department of Computing and Mathematical Sciences, California Institute of Technology"
    },
    {
        "title": "Reducing statistical time-series problems to binary classification",
        "aff": "SequeL-INRIA/LIFL-CNRS, Université de Lille, France; SequeL-INRIA/LIFL-CNRS, Université de Lille, France"
    },
    {
        "title": "Regularized Off-Policy TD-Learning",
        "aff": "Computer Science Department, University of Massachusetts; Computer Science Department, University of Massachusetts; Computer Science Department, University of Wisconsin"
    },
    {
        "title": "Relax and Randomize : From Value to Algorithms",
        "aff": ";;"
    },
    {
        "title": "Repulsive Mixtures",
        "aff": "Department of Statistical Science, Duke University; Gatsby Computational Neuroscience Unit, University College London; Department of Statistical Science, Duke University"
    },
    {
        "title": "Risk Aversion in Markov Decision Processes via Near Optimal Chernoff Bounds",
        "aff": "Department of Computer Science, University of California at Berkeley; Department of Computer Science, University of California at Berkeley"
    },
    {
        "title": "Risk-Aversion in Multi-armed Bandits",
        "aff": "INRIA Lille - Nord Europe, Team SequeL; INRIA Lille - Nord Europe, Team SequeL; INRIA Lille - Nord Europe, Team SequeL"
    },
    {
        "title": "Robustness and risk-sensitivity in Markov decision processes",
        "aff": "IBM Research - Tokyo"
    },
    {
        "title": "Scalable Inference of Overlapping Communities",
        "aff": "Department of Computer Science, Princeton University, Princeton, NJ 08540; Department of Computer Science, Princeton University, Princeton, NJ 08540; Department of Computer Science, Princeton University, Princeton, NJ 08540; Department of Computer Science, Princeton University, Princeton, NJ 08540; Department of Computer Science, Princeton University, Princeton, NJ 08540"
    },
    {
        "title": "Scalable imputation of genetic data with a discrete fragmentation-coagulation process",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Department of Statistics, University of Oxford"
    },
    {
        "title": "Scalable nonconvex inexact proximal splitting",
        "aff": "Max Planck Institute for Intelligent Systems"
    },
    {
        "title": "Scaled Gradients on Grassmann Manifolds for Matrix Completion",
        "aff": ";"
    },
    {
        "title": "Scaling MPE Inference for Constrained Continuous Markov Random Fields with Consensus Optimization",
        "aff": "University of Maryland, College Park; Aurelius LLC; University of Maryland, College Park; University of Maryland, College Park"
    },
    {
        "title": "Searching for objects driven by context",
        "aff": ";;;"
    },
    {
        "title": "Selecting Diverse Features via Spectral Regularization",
        "aff": "Microsoft Research Mountain View; Yahoo! Labs Sunnyvale; Google Mountain View"
    },
    {
        "title": "Selective Labeling via Error Bound Minimization",
        "aff": "Department of Computer Science, University of Illinois at Urbana-Champaign; Department. of Statistics, Rutgers University; Department. of Computer Science & Engineering, University of Texas at Arlington; Department of Computer Science, University of Illinois at Urbana-Champaign"
    },
    {
        "title": "Semantic Kernel Forests from Multiple Taxonomies",
        "aff": "University of Texas; University of Texas; University of Southern California"
    },
    {
        "title": "Semi-Crowdsourced Clustering: Generalizing Crowd Labeling by Robust Distance Metric Learning",
        "aff": "Michigan State University; Michigan State University; Michigan State University; Yale University; Machine Learning Lab, GE Global Research"
    },
    {
        "title": "Semi-Supervised Domain Adaptation with Non-Parametric Copulas",
        "aff": "MPI for Intelligent Systems; University of Cambridge; MPI for Intelligent Systems"
    },
    {
        "title": "Semi-supervised Eigenvectors for Locally-biased Learning",
        "aff": "Section for Cognitive Systems, DTU Informatics, Technical University of Denmark; Department of Mathematics, Stanford University, Stanford, CA 94305"
    },
    {
        "title": "Semiparametric Principal Component Analysis",
        "aff": "Department of Biostatistics, Johns Hopkins University; Department of Operations Research and Financial Engineering, Princeton University"
    },
    {
        "title": "Shifting Weights: Adapting Object Detectors from Image to Video",
        "aff": "Computer Science Department, Stanford University; Department of Electrical Engineering, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "Simultaneously Leveraging Output and Task Structures for Multiple-Output Regression",
        "aff": "Dept. of Computer Science, University of Texas at Austin; Dept. of Computer Science, University of Maryland; Dept. of Computer Science, University of Maryland"
    },
    {
        "title": "Sketch-Based Linear Value Function Approximation",
        "aff": "University of Alberta; University of Alberta; University of Alberta"
    },
    {
        "title": "Slice Normalized Dynamic Markov Logic Networks",
        "aff": "Department of Computer Science, University of Rochester; Department of Computer Science, University of Rochester; Department of Computer Science, University of Rochester"
    },
    {
        "title": "Slice sampling normalized kernel-weighted completely random measure mixture models",
        "aff": "Department of Computer Science, Dartmouth College; Department of Machine Learning, Carnegie Mellon University"
    },
    {
        "title": "Small-Variance Asymptotics for Exponential Family Dirichlet Process Mixture Models",
        "aff": "Department of CSE, The Ohio State University; Department of CSE, The Ohio State University; Departments of EECS and Statistics, University of California at Berkeley"
    },
    {
        "title": "Smooth-projected Neighborhood Pursuit for High-dimensional Nonparanormal Graph Estimation",
        "aff": ";;"
    },
    {
        "title": "Sparse Approximate Manifolds for Differential Geometric MCMC",
        "aff": "CoMPLEX, University College London, London, WC1E 6BT, UK; Department of Computer Sciences, University of Texas at Austin, Austin, TX 78712, USA"
    },
    {
        "title": "Sparse Prediction with the $k$-Support Norm",
        "aff": "´Ecole Centrale Paris; Department of Statistics, Stanford University; Toyota Technological Institute at Chicago"
    },
    {
        "title": "Spectral Learning of General Weighted Automata via Constrained Matrix Completion",
        "aff": "Universitat Polit `ecnica de Catalunya; Courant Institute and Google Research"
    },
    {
        "title": "Spectral learning of linear dynamics from generalised-linear observations with application to neural population data",
        "aff": "Gatsby Computational Neuroscience Unit, University College London, London, UK; Gatsby Computational Neuroscience Unit, University College London, London, UK + Max Planck Institute for Biological Cybernetics and Bernstein Center for Computational Neuroscience Tübingen; Gatsby Computational Neuroscience Unit, University College London, London, UK"
    },
    {
        "title": "Spiking and saturating dendrites differentially expand single neuron computation capacity",
        "aff": "INSERM U960, Paris Diderot, Paris 7, ENS; INSERM U960+University of Manchester; INSERM U960, CNRS, ENS"
    },
    {
        "title": "Statistical Consistency of Ranking Methods in A Rank-Differentiable Probability Space",
        "aff": "Institute of Computing Technology, Chinese Academy of Sciences; Institute of Computing Technology, Chinese Academy of Sciences; Institute of Computing Technology, Chinese Academy of Sciences; Microsoft Research Asia"
    },
    {
        "title": "Stochastic Gradient Descent with Only One Projection",
        "aff": ";;;;"
    },
    {
        "title": "Stochastic optimization and sparse statistical recovery: Optimal algorithms for high dimensions",
        "aff": "Microsoft Research, New York NY; Dept. of EECS, MIT; Dept. of EECS and Statistics, UCBerkeley"
    },
    {
        "title": "Strategic Impatience in Go/NoGo versus Forced-Choice Decision-Making",
        "aff": ";"
    },
    {
        "title": "Structure estimation for discrete graphical models: Generalized covariance matrices and their inverses",
        "aff": "Department of Statistics, University of California, Berkeley; Departments of Statistics and EECS, University of California, Berkeley"
    },
    {
        "title": "Structured Learning of Gaussian Graphical Models",
        "aff": "Electrical Engineering, Univ. of Washington; Computer Science and Engineering, Univ. of Washington; Computer Science and Engineering, Univ. of Washington; Biostatistics, Univ. of Washington; Computer Science and Engineering, and Genome Sciences, Univ. of Washington; Electrical Engineering, Univ. of Washington"
    },
    {
        "title": "Submodular-Bregman and the Lovász-Bregman Divergences with Applications",
        "aff": "Department of Electrical Engineering, University of Washington; Department of Electrical Engineering, University of Washington"
    },
    {
        "title": "Super-Bit Locality-Sensitive Hashing",
        "aff": "State Key Laboratory of Intelligent Technology and Systems, Tsinghua National Laboratory for Information Science and Technology (TNList), Department of Computer Science and Technology, Tsinghua University, Beijing 100084, China; State Key Laboratory of Intelligent Technology and Systems, Tsinghua National Laboratory for Information Science and Technology (TNList), Department of Computer Science and Technology, Tsinghua University, Beijing 100084, China; Department of Electrical and Computer Engineering, National University of Singapore, Singapore, 117576; State Key Laboratory of Intelligent Technology and Systems, Tsinghua National Laboratory for Information Science and Technology (TNList), Department of Computer Science and Technology, Tsinghua University, Beijing 100084, China; Department of Computer Science, University of Texas at San Antonio, One UTSA Circle, University of Texas at San Antonio, San Antonio, TX 78249-1644"
    },
    {
        "title": "Supervised Learning with Similarity Functions",
        "aff": "Indian Institute of Technology; Microsoft Research Lab"
    },
    {
        "title": "Symbolic Dynamic Programming for Continuous State and Observation POMDPs",
        "aff": "ANU & NICTA; NICTA & ANU; U. of Waterloo; Fraunhofer IAIS & U. of Bonn"
    },
    {
        "title": "Symmetric Correspondence Topic Models for Multilingual Text Analysis",
        "aff": "Graduate School of System Informatics, Kobe University, Kobe 657-8501, Japan; Graduate School of System Informatics, Kobe University, Kobe 657-8501, Japan; School of Computer Science, Carnegie Mellon University, Pittsburgh, PA 15213, USA"
    },
    {
        "title": "Synchronization can Control Regularization in Neural Systems via Correlated Noise Processes",
        "aff": "Department of Mathematics, Duke University; Nonlinear Systems Laboratory, Massachusetts Institute of Technology"
    },
    {
        "title": "Tensor Decomposition for Fast Parsing with Latent-Variable PCFGs",
        "aff": "Department of Computer Science, Columbia University; Department of Computer Science, Columbia University"
    },
    {
        "title": "The Bethe Partition Function of Log-supermodular Graphical Models",
        "aff": "Communication Theory Laboratory, EPFL, Lausanne, Switzerland"
    },
    {
        "title": "The Coloured Noise Expansion and Parameter Estimation of Diffusion Processes",
        "aff": "School of Informatics, University of Edinburgh; Aalto University, Department of Biomedical Engineering and Computational Science; School of Informatics, University of Edinburgh"
    },
    {
        "title": "The Lovász ϑ function, SVMs and finding large dense subgraphs",
        "aff": "Computer Science & Engineering Department, Chalmers University of Technology; Department of Mathematics, Chalmers University of Technology; Department of CSA, Indian Institute of Science; Computer Science & Engineering Department, Chalmers University of Technology"
    },
    {
        "title": "The Perturbed Variation",
        "aff": "Technion, Haifa, Israel; Technion, Haifa, Israel"
    },
    {
        "title": "The Time-Marginalized Coalescent Prior for Hierarchical Clustering",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "The representer theorem for Hilbert spaces: a necessary and sufficient condition",
        "aff": ";"
    },
    {
        "title": "The topographic unsupervised learning of natural sounds in the auditory cortex",
        "aff": "The University of Tokyo/ JSPS; The University of Tokyo/ RIKEN BSI"
    },
    {
        "title": "The variational hierarchical EM algorithm for clustering hidden Markov models",
        "aff": "ECE Dept., UC San Diego; CS Dept., CityU of Hong Kong; ECE Dept., UC San Diego"
    },
    {
        "title": "Tight Bounds on Profile Redundancy and Distinguishability",
        "aff": "ECE, UCSD; Yahoo!; ECE & CSE, UCSD"
    },
    {
        "title": "Timely Object Recognition",
        "aff": ";;;"
    },
    {
        "title": "Topic-Partitioned Multinetwork Embeddings",
        "aff": "CSAIL, MIT; Department of Computer Science, University of Massachusetts Amherst + Department of Political Science, University of Massachusetts Amherst; Department of Political Science, University of Massachusetts Amherst; Department of Computer Science, University of Massachusetts Amherst"
    },
    {
        "title": "Topology Constraints in Graphical Models",
        "aff": "Universidad de la Rep´ublica, Uruguay; Universidad de la Rep´ublica, Uruguay; Duke University, Durham, NC 27708"
    },
    {
        "title": "Towards a learning-theoretic analysis of spike-timing dependent plasticity",
        "aff": "MPI for Intelligent Systems, Tübingen, Germany+ETH Zurich, Switzerland; MPI for Intelligent Systems and MPI for Biological Cybernetics Tübingen, Germany"
    },
    {
        "title": "Tractable Objectives for Robust Policy Optimization",
        "aff": "University of Alberta; University of Alberta"
    },
    {
        "title": "Training sparse natural image models with a fast Gibbs sampler of an extended state space",
        "aff": "Werner Reichardt Centre for Integrative Neuroscience; Redwood Center for Theoretical Neuroscience; Werner Reichardt Centre for Integrative Neuroscience"
    },
    {
        "title": "Trajectory-Based Short-Sighted Probabilistic Planning",
        "aff": "Machine Learning Department; Computer Science Department"
    },
    {
        "title": "Transelliptical Component Analysis",
        "aff": "Department of Biostatistics, Johns Hopkins University; Department of Operations Research and Financial Engineering, Princeton University"
    },
    {
        "title": "Transelliptical Graphical Models",
        "aff": "Department of Operations Research and Financial Engineering, Princeton University; Department of Biostatistics, Johns Hopkins University; Department of Statistics, Rutgers University"
    },
    {
        "title": "Transferring Expectations in Model-based Reinforcement Learning",
        "aff": "School of Computing, National University of Singapore, Singapore, 117417; School of Computing, National University of Singapore, Singapore, 117417; School of Computing, National University of Singapore, Singapore, 117417"
    },
    {
        "title": "Truly Nonparametric Online Variational Inference for Hierarchical Dirichlet Processes",
        "aff": "Department of Computer Science, Brown University, Providence, RI; Department of Computer Science, Brown University, Providence, RI"
    },
    {
        "title": "Truncation-free Online Variational Inference for Bayesian Nonparametric Models",
        "aff": "Machine Learning Department, Carnegie Mellon University + Princeton University; Computer Science Department, Princeton University"
    },
    {
        "title": "Unsupervised Structure Discovery for Semantic Analysis of Audio",
        "aff": "Language Technologies Institute, Carnegie Mellon University, Pittsburgh, PA 15213; Language Technologies Institute, Carnegie Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "Unsupervised Template Learning for Fine-Grained Object Recognition",
        "aff": "University of Washington, Seattle, WA 98195; ISTC-PC Intel labs, Seattle, WA 98195; Adobe ATL Labs, Seattle, WA 98103; University of Washington, Seattle, WA 98195"
    },
    {
        "title": "Value Pursuit Iteration",
        "aff": "School of Computer Science, McGill University, Montreal, Canada; School of Computer Science, McGill University, Montreal, Canada"
    },
    {
        "title": "Variational Inference for Crowdsourcing",
        "aff": "ICS, UC Irvine; TTI-C & CSAIL, MIT; ICS, UC Irvine"
    },
    {
        "title": "Visual Recognition using Embedded Feature Selection for Curvature Self-Similarity",
        "aff": "HCI & IWR, University of Heidelberg; HCI & IWR, University of Heidelberg"
    },
    {
        "title": "Volume Regularization for Binary Classification",
        "aff": "Department of Electrical Enginering, The Technion - Israel Institute of Technology; Faculty of Mathematics and Computer Science, Weizmann Institute of Science + Department of Electrical Enginering, The Technion - Israel Institute of Technology"
    },
    {
        "title": "Waveform Driven Plasticity in BiFeO3 Memristive Devices: Model and Implementation",
        "aff": "Institute of Circuits and Systems, TU Dresden, Dresden, Germany; Institute of Circuits and Systems, TU Dresden, Dresden, Germany; Institute of Circuits and Systems, TU Dresden, Dresden, Germany; Institute of Circuits and Systems, TU Dresden, Dresden, Germany; Zentrum Mikroelektronik Dresden AG, Dresden, Germany; Inst. of Ion Beam Physics and Materials Res., Helmholtz-Zentrum Dresden-Rossendorf e.V., Dresden, Germany; Professur Materialsysteme der Nanoelektronik, TU Chemnitz, Chemnitz, Germany; Professur Materialsysteme der Nanoelektronik, TU Chemnitz, Chemnitz, Germany"
    },
    {
        "title": "Wavelet based multi-scale shape features on arbitrary surfaces for cortical thickness discrimination",
        "aff": "Dept. of Computer Sciences, University of Wisconsin, Madison, WI+Wisconsin Alzheimer’s Disease Research Center, University of Wisconsin, Madison, WI+GRECC, William S. Middleton V A Hospital, Madison, WI; Dept. of Computer Sciences, University of Wisconsin, Madison, WI+Wisconsin Alzheimer’s Disease Research Center, University of Wisconsin, Madison, WI+GRECC, William S. Middleton V A Hospital, Madison, WI; Dept. of Biomedical Engineering, University of Wisconsin, Madison, WI; Dept. of Biostatistics & Med. Informatics, University of Wisconsin, Madison, WI; Wisconsin Alzheimer’s Disease Research Center, University of Wisconsin, Madison, WI+GRECC, William S. Middleton V A Hospital, Madison, WI+Dept. of Computer Sciences, University of Wisconsin, Madison, WI+Dept. of Biostatistics & Med. Informatics, University of Wisconsin, Madison, WI; Dept. of Computer Sciences, University of Wisconsin, Madison, WI+Dept. of Biostatistics & Med. Informatics, University of Wisconsin, Madison, WI+Wisconsin Alzheimer’s Disease Research Center, University of Wisconsin, Madison, WI+GRECC, William S. Middleton V A Hospital, Madison, WI"
    },
    {
        "title": "Weighted Likelihood Policy Search with Model Selection",
        "aff": "Japan Science and Technology Agency; University of Tokyo; Osaka University; Osaka University"
    },
    {
        "title": "Why MCA? Nonlinear sparse coding with spike-and-slab prior for neurally plausible image encoding",
        "aff": "Frankfurt Institute for Advanced Studies; Frankfurt Institute for Advanced Studies; Frankfurt Institute for Advanced Studies; Frankfurt Institute for Advanced Studies; Frankfurt Institute for Advanced Studies + Physics Dept., Goethe-University Frankfurt, Germany"
    }
]