[
    {
        "title": "A Back-Propagation Algorithm with Optimal Use of Hidden Units",
        "aff": "Thomson-CSF, Inc + Psychology Department, Stanford University"
    },
    {
        "title": "A Bifurcation Theory Approach to the Programming of Periodic Attractors in Network Models of Olfactory Cortex",
        "aff": "Department of Biophysics, U.C. Berkeley"
    },
    {
        "title": "A Computationally Robust Anatomical Model for Retinal Directional Selectivity",
        "aff": "Center BioI. Inf. Processing, MIT, E25-201, Cambridge, MA 02139; Dept. Psychol., Univ. Alabama Birmingham, Birmingham, AL 35294"
    },
    {
        "title": "A Connectionist Expert System that Actually Works",
        "aff": "Psychology; Computer Science; Computer Science"
    },
    {
        "title": "A Low-Power CMOS Circuit Which Emulates Temporal Electrical Properties of Neurons",
        "aff": "Electrical and Computer Engineering Dept., Washington State University, Pullman WA. 99164-2752; Electrical and Computer Engineering Dept., Washington State University, Pullman WA. 99164-2752"
    },
    {
        "title": "A Massively Parallel Self-Tuning Context-Free Parser",
        "aff": "Department of Computer Science, Brown University"
    },
    {
        "title": "A Model for Resolution Enhancement (Hyperacuity) in Sensory Representation",
        "aff": ";"
    },
    {
        "title": "A Model of Neural Oscillator for a Unified Submodule",
        "aff": ";;;;;;"
    },
    {
        "title": "A Network for Image Segmentation Using Color",
        "aff": "Center for Biological Information Processing at Whitaker College; Department of Brain and Cognitive Science and the MIT AI Laboratory"
    },
    {
        "title": "A Passive Shared Element Analog Electrical Cochlea",
        "aff": ";;"
    },
    {
        "title": "A Programmable Analog Neural Computer and Simulator",
        "aff": "Dept.of Biochem. Biophys. + Dept. of Electrical Engineering, University of Pennsylvania, Philadelphia Pa.; Dept.of Biochem. Biophys. + Dept. of Electrical Engineering, University of Pennsylvania, Philadelphia Pa.; Dept.of Biochem. Biophys. + Dept. of Electrical Engineering, University of Pennsylvania, Philadelphia Pa.; Dept.of Biochem. Biophys. + Dept. of Electrical Engineering, University of Pennsylvania, Philadelphia Pa.; Dept.of Biochem. Biophys. + Dept. of Electrical Engineering, University of Pennsylvania, Philadelphia Pa.; Dept.of Biochem. Biophys. + Dept. of Electrical Engineering, University of Pennsylvania, Philadelphia Pa.; Dept.of Biochem. Biophys. + Dept. of Electrical Engineering, University of Pennsylvania, Philadelphia Pa.; Dept.of Biochem. Biophys. + Dept. of Electrical Engineering, University of Pennsylvania, Philadelphia Pa.; Dept.of Biochem. Biophys. + Dept. of Electrical Engineering, University of Pennsylvania, Philadelphia Pa."
    },
    {
        "title": "A Self-Learning Neural Network",
        "aff": "IBM -Thomas J. Watson Research Center; IBM -Thomas J. Watson Research Center"
    },
    {
        "title": "ALVINN: An Autonomous Land Vehicle in a Neural Network",
        "aff": "Computer Science Department, Carnegie Mellon University"
    },
    {
        "title": "Adaptive Neural Net Preprocessing for Signal Detection in Non-Gaussian Noise",
        "aff": ";"
    },
    {
        "title": "Adaptive Neural Networks Using MOS Charge Storage",
        "aff": "AT&T Bell Laboratories; AT&T Bell Laboratories; AT&T Bell Laboratories + GTE Laboratories"
    },
    {
        "title": "An Adaptive Network That Learns Sequences of Transitions",
        "aff": "Science Applications International Corporation"
    },
    {
        "title": "An Analog Self-Organizing Neural Network Chip",
        "aff": "MIT Lincoln Laboratory; "
    },
    {
        "title": "An Analog VLSI Chip for Thin-Plate Surface Interpolation",
        "aff": "California Institute of Technology, Computation and Neural Systems Option, 216-76, Pasadena, CA 91125"
    },
    {
        "title": "An Application of the Principle of Maximum Information Preservation to Linear Systems",
        "aff": "IBM T. J. Watson Research Center, Yorktown Heights, NY 10598"
    },
    {
        "title": "An Electronic Photoreceptor Sensitive to Small Changes in Intensity",
        "aff": "California Institute of Technology; California Institute of Technology"
    },
    {
        "title": "An Information Theoretic Approach to Rule-Based Connectionist Expert Systems",
        "aff": ";;"
    },
    {
        "title": "An Optimality Principle for Unsupervised Learning",
        "aff": "MIT AI Laboratory, NE43-743"
    },
    {
        "title": "Analog Implementation of Shunting Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Analyzing the Energy Landscapes of Distributed Winner-Take-All Networks",
        "aff": "School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Applications of Error Back-Propagation to Phonetic Classification",
        "aff": "Spoken Language Systems Group, Laboratory for Computer Science, Massachusetts Institute of Technology; Spoken Language Systems Group, Laboratory for Computer Science, Massachusetts Institute of Technology"
    },
    {
        "title": "Associative Learning via Inhibitory Search",
        "aff": ""
    },
    {
        "title": "Automatic Local Annealing",
        "aff": "Department of Psychology, Carnegie-Mellon University"
    },
    {
        "title": "Backpropagation and Its Application to Handwritten Signature Verification",
        "aff": ";;"
    },
    {
        "title": "Comparing Biases for Minimal Network Construction with Back-Propagation",
        "aff": "Rutgers University; Bell Communications Research + Cognitive Science Laboratory, 221 Nassau Street, Princeton University"
    },
    {
        "title": "Computer Modeling of Associative Learning",
        "aff": "Laboratory for Cellular and Molecular NeurobiologYt NINCDSt NIHt Bethesdat MD 20892; Environmental Research Institute of Michigan+P.O. Box 8G18t Ann Arbort MI 48107; Environmental Research Institute of Michigan+1501 Wilson Blvd.t Suite 1105t Arlington t VA 22209"
    },
    {
        "title": "Connectionist Learning of Expert Preferences by Comparison Training",
        "aff": "IBM Thomas J. Watson Research Center"
    },
    {
        "title": "Consonant Recognition by Modular Construction of Large Phonemic Time-Delay Neural Networks",
        "aff": ""
    },
    {
        "title": "Constraints on Adaptive Networks for Modeling Human Generalization",
        "aff": ";;"
    },
    {
        "title": "Convergence and Pattern-Stabilization in the Boltzmann Machine",
        "aff": "Dept. of Electrical and Computer Eng., Drexel University, Philadelphia PA 19104; Dept. of Electrical Eng., Princeton University, NJ 08544"
    },
    {
        "title": "Cricket Wind Detection",
        "aff": "Neurobiology Group, University of California, Berkeley, California 94720, U.S.A."
    },
    {
        "title": "Digital Realisation of Self-Organising Maps",
        "aff": "Department of Electronics, University of York; Department of Electronics, University of York; "
    },
    {
        "title": "Does the Neuron \"Learn\" like the Synapse?",
        "aff": ""
    },
    {
        "title": "Dynamic, Non-Local Role Bindings and Inferencing in a Localist Network for Natural Language Understanding",
        "aff": "Artificial Intelligence Laboratory, Computer Science Department, University of California, Los Angeles; Artificial Intelligence Laboratory, Computer Science Department, University of California, Los Angeles"
    },
    {
        "title": "Dynamics of Analog Neural Networks with Time Delay",
        "aff": "Division of Applied Sciences and Department of Physics, Harvard University, Cambridge Massachusetts 02138; Division of Applied Sciences and Department of Physics, Harvard University, Cambridge Massachusetts 02138"
    },
    {
        "title": "Efficient Parallel Learning Algorithms for Neural Networks",
        "aff": "Department of EECS, U.C. Berkeley; Department of EECS, U.C. Berkeley"
    },
    {
        "title": "Electronic Receptors for Tactile/Haptic Sensing",
        "aff": ""
    },
    {
        "title": "Fast Learning in Multi-Resolution Hierarchies",
        "aff": "Yale Computer Science, P.O. Box 2158, New Haven, CT 06520"
    },
    {
        "title": "Fixed Point Analysis for Recurrent Networks",
        "aff": "Dept. of Computer Science, University of Rochester; Dept. of Computer Science, University of Rochester;"
    },
    {
        "title": "Further Explorations in Visually-Guided Reaching: Making MURPHY Smarter",
        "aff": ""
    },
    {
        "title": "GEMINI: Gradient Estimation Through Matrix Inversion After Noise Injection",
        "aff": "Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto + AT&T Bell Laboratories"
    },
    {
        "title": "GENESIS: A System for Simulating Neural Networks",
        "aff": ";;;"
    },
    {
        "title": "Heterogeneous Neural Networks for Adaptive Behavior in Dynamic Environments",
        "aff": "Biology Dept. & CAISR CWRU; Dept. of Computer Engineering and Science and Center for Automation and Intelligent Systems Research Case Western Reserve University; CS Dept. & CAISR CWRU"
    },
    {
        "title": "Implications of Recursive Distributed Representations",
        "aff": "Laboratory for A I Research, Ohio State University"
    },
    {
        "title": "Learning Sequential Structure in Simple Recurrent Networks",
        "aff": ";;"
    },
    {
        "title": "Learning by Choice of Internal Representations",
        "aff": ";;"
    },
    {
        "title": "Learning the Solution to the Aperture Problem for Pattern Motion with a Hebb Rule",
        "aff": "Cognitive Science C-015, University of California, San Diego, La Jolla, CA 92093-0115"
    },
    {
        "title": "Learning with Temporal Derivatives in Pulse-Coded Neuronal Systems",
        "aff": "Department of Psychology, Stanford University; Department of Psychology, Stanford University; "
    },
    {
        "title": "Linear Learning: Landscapes and Algorithms",
        "aff": ""
    },
    {
        "title": "Links Between Markov Models and Multilayer Perceptrons",
        "aff": "Philips Research Laboratory Brussels, B-1170 Belgium + Int. Compo Science Institute Berkeley, CA 94704 USA; Philips Research Laboratory Brussels, B-1170 Belgium + Int. Compo Science Institute Berkeley, CA 94704 USA"
    },
    {
        "title": "Mapping Classifier Systems Into Neural Networks",
        "aff": ""
    },
    {
        "title": "Modeling Small Oscillating Biological Networks in Analog VLSI",
        "aff": ";;"
    },
    {
        "title": "Modeling the Olfactory Bulb - Coupled Nonlinear Oscillators",
        "aff": "Division of Physics, Mathematics and Astronomy + Division of Biology + Division of Chemistry and Chemical Engineering, California Institute of Technology, Pasadena, CA 91125, USA; AT&T Bell Laboratories"
    },
    {
        "title": "Models of Ocular Dominance Column Formation: Analytical and Computational Results",
        "aff": ";;"
    },
    {
        "title": "Neural Analog Diffusion-Enhancement Layer and Spatio-Temporal Grouping in Early Vision",
        "aff": ";;;"
    },
    {
        "title": "Neural Approach for TV Image Compression Using a Hopfield Type Network",
        "aff": "Laboratoire d'Electronique et de Physique Appliquee*; Laboratoire d'Electronique et de Physique Appliquee*"
    },
    {
        "title": "Neural Architecture",
        "aff": "Max Planck Institute"
    },
    {
        "title": "Neural Control of Sensory Acquisition: The Vestibulo-Ocular Reflex",
        "aff": ";;"
    },
    {
        "title": "Neural Net Receivers in Multiple Access-Communications",
        "aff": ";;;"
    },
    {
        "title": "Neural Network Recognizer for Hand-Written Zip Code Digits",
        "aff": "AT &T Bell Laboratories; AT &T Bell Laboratories; AT &T Bell Laboratories; AT &T Bell Laboratories; AT &T Bell Laboratories; AT &T Bell Laboratories; AT &T Bell Laboratories; AT &T Bell Laboratories; AT &T Bell Laboratories"
    },
    {
        "title": "Neural Network Star Pattern Recognition for Spacecraft Attitude Determination and Control",
        "aff": "The Jet Propulsion Laboratory, California Institute of Technology, Pasadena, Ca. 91109; The Jet Propulsion Laboratory, California Institute of Technology, Pasadena, Ca. 91109"
    },
    {
        "title": "Neural Networks for Model Matching and Perceptual Organization",
        "aff": ";;"
    },
    {
        "title": "Neural Networks that Learn to Discriminate Similar Kanji Characters",
        "aff": ";"
    },
    {
        "title": "Neuronal Maps for Sensory-Motor Control in the Barn Owl",
        "aff": "David Sarnoff Research Center, Subsidiary of SRI International, CN5300, Princeton, New Jersey 08543-5300; David Sarnoff Research Center, Subsidiary of SRI International, CN5300, Princeton, New Jersey 08543-5300; David Sarnoff Research Center, Subsidiary of SRI International, CN5300, Princeton, New Jersey 08543-5300; David Sarnoff Research Center, Subsidiary of SRI International, CN5300, Princeton, New Jersey 08543-5300; Department of Biology, Princeton University, Princeton, New Jersey 08544"
    },
    {
        "title": "On the K-Winners-Take-All Network",
        "aff": ";;"
    },
    {
        "title": "Optimization by Mean Field Annealing",
        "aff": ";;;;;"
    },
    {
        "title": "Performance of Synthetic Neural Network Classification of Noisy Radar Signals",
        "aff": ";;;"
    },
    {
        "title": "Performance of a Stochastic Learning Microchip",
        "aff": ";;"
    },
    {
        "title": "Programmable Analog Pulse-Firing Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Range Image Restoration Using Mean Field Annealing",
        "aff": "Center for Communications and Signal Processing, North Carolina State University, Raleigh, NC; Center for Communications and Signal Processing, North Carolina State University, Raleigh, NC"
    },
    {
        "title": "Scaling and Generalization in Neural Networks: A Case Study",
        "aff": "Center for Complex Systems Research, University of Illinois at Urbana-Champaign; IBM Watson Research Center"
    },
    {
        "title": "Self Organizing Neural Networks for the Identification Problem",
        "aff": "School of Electrical Engineering, Purdue University; School of Electrical Engineering, Purdue University"
    },
    {
        "title": "Simulation and Measurement of the Electric Fields Generated by Weakly Electric Fish",
        "aff": ";;;"
    },
    {
        "title": "Skeletonization: A Technique for Trimming the Fat from a Network via Relevance Assessment",
        "aff": "Department of Computer Science & Institute of Cognitive Science, University of Colorado, Boulder, CO 80309-0430; Department of Computer Science & Institute of Cognitive Science, University of Colorado, Boulder, CO 80309-0430"
    },
    {
        "title": "Song Learning in Birds",
        "aff": "Division of Biology, California Institute of Technology"
    },
    {
        "title": "Speech Production Using A Neural Network with a Cooperative Learning Mechanism",
        "aff": "International Institute for Advanced Study of Social Information Science, Fujitsu Limited; International Institute for Advanced Study of Social Information Science, Fujitsu Limited"
    },
    {
        "title": "Speech Recognition: Statistical and Neural Information Processing Approaches",
        "aff": ""
    },
    {
        "title": "Spreading Activation over Distributed Microfeatures",
        "aff": ""
    },
    {
        "title": "Statistical Prediction with Kanerva's Sparse Distributed Memory",
        "aff": "Research Institute for Advanced Computer Science MS 230-5, NASA Ames Research Center Moffett Field, CA 94035"
    },
    {
        "title": "Storing Covariance by the Associative Long-Term Potentiation and Depression of Synaptic Strengths in the Hippocampus",
        "aff": "Department of Biophysics, Johns Hopkins University; Department of Biophysics, Johns Hopkins University"
    },
    {
        "title": "Temporal Representations in a Connectionist Speech System",
        "aff": "207 Greenmanville Ave, #6 Mystic, CT 06355"
    },
    {
        "title": "The Boltzmann Perceptron Network: A Multi-Layered Feed-Forward Network Equivalent to the Boltzmann Machine",
        "aff": "Center for Information Processing Research, Department of Electrical & Computer Engineering, University of California, Santa Barbara, CA 93106; Center for Information Processing Research, Department of Electrical & Computer Engineering, University of California, Santa Barbara, CA 93106"
    },
    {
        "title": "Theory of Self-Organization of Cortical Maps",
        "aff": "Fundamental Research Laboratorys, NEC Corporation"
    },
    {
        "title": "Training Multilayer Perceptrons with the Extended Kalman Algorithm",
        "aff": ";"
    },
    {
        "title": "Training a 3-Node Neural Network is NP-Complete",
        "aff": "MIT Lab. for Computer Science; MIT Lab. for Computer Science"
    },
    {
        "title": "Training a Limited-Interconnect, Synthetic Neural IC",
        "aff": "Center for Solid State Electronics Research, Arizona State University; Center for Solid State Electronics Research, Arizona State University; Center for Solid State Electronics Research, Arizona State University; Center for Solid State Electronics Research, Arizona State University"
    },
    {
        "title": "Use of Multi-Layered Networks for Coding Speech with Phonetic Features",
        "aff": ";;;"
    },
    {
        "title": "Using Backpropagation with Temporal Windows to Learn the Dynamics of the CMU Direct-Drive Arm II",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "What Size Net Gives Valid Generalization?",
        "aff": "Department of Physics, Princeton University, Princeton NJ 08540; Computer and Information Science, University of California, Santa Cruz, CA 95064"
    },
    {
        "title": "Winner-Take-All Networks of O(N) Complexity",
        "aff": ";;;"
    }
]