[
    {
        "title": "(More) Efficient Reinforcement Learning via Posterior Sampling",
        "aff": "Stanford University; Stanford University; Stanford University"
    },
    {
        "title": "(Nearly) Optimal Algorithms for Private Online Learning in Full-information and Bandit Settings",
        "aff": "Pennsylvania State University; Stanford University + Microsoft Research Silicon Valley Campus"
    },
    {
        "title": "A Comparative Framework for Preconditioned Lasso Algorithms",
        "aff": "Statistics and WTCHG, University of Oxford; Microsoft Research, Redmond; Computer Science Division, University of California, Berkeley"
    },
    {
        "title": "A Deep Architecture for Matching Short Texts",
        "aff": "Noah’s Ark Lab, Huawei Technologies Co. Ltd., Sha Tin, Hong Kong; Noah’s Ark Lab, Huawei Technologies Co. Ltd., Sha Tin, Hong Kong"
    },
    {
        "title": "A Determinantal Point Process Latent Variable Model for Inhibition in Neural Spiking Data",
        "aff": "Harvard University; Harvard University; University of Toronto"
    },
    {
        "title": "A Gang of Bandits",
        "aff": "Università degli Studi di Milano, Italy; University of Insubria, Italy; Università degli Studi di Milano, Italy"
    },
    {
        "title": "A Graphical Transformation for Belief Propagation: Maximum Weight Matchings and Odd-Sized Cycles",
        "aff": "Department of Electrical Engineering, Korea Advanced Institute of Science and Technology; Department of Computer Science, University of California, Irvine + Theoretical Division of Los Alamos National Lab; Theoretical Division & Center for Nonlinear Studies, Los Alamos National Laboratory"
    },
    {
        "title": "A Kernel Test for Three-Variable Interactions",
        "aff": "Gatsby Unit, CSML, UCL, UK; Gatsby Unit, CSML, UCL, UK; Department of Statistics, LSE, UK"
    },
    {
        "title": "A Latent Source Model for Nonparametric Time Series Classification",
        "aff": "MIT; Twitter; MIT"
    },
    {
        "title": "A New Convex Relaxation for Tensor Completion",
        "aff": "Department of Computer Science and UCL Interactive Centre, University College London; Department of Computer Science and Centre for Computational Statistics and Machine Learning, University College London"
    },
    {
        "title": "A Novel Two-Step Method for Cross Language Representation Learning",
        "aff": "Department of Computer and Information Sciences, Temple University, Philadelphia, PA 19122, USA; Department of Computer and Information Sciences, Temple University, Philadelphia, PA 19122, USA"
    },
    {
        "title": "A Scalable Approach to Probabilistic Latent Space Inference of Large-Scale Networks",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "A Stability-based Validation Procedure for Differentially Private Machine Learning",
        "aff": "Department of Computer Science and Engineering, UC San Diego, La Jolla CA 92093; Division of Biomedical Informatics, UC San Diego, La Jolla CA 92093"
    },
    {
        "title": "A memory frontier for complex synapses",
        "aff": "Department of Applied Physics, Stanford University, Stanford CA; Department of Applied Physics, Stanford University, Stanford CA"
    },
    {
        "title": "A message-passing algorithm for multi-agent trajectory planning",
        "aff": "Disney Research; Disney Research; Disney Research; Disney Research"
    },
    {
        "title": "A multi-agent control framework for co-adaptation in brain-computer interfaces",
        "aff": "Department of Neurobiology and Behavior, Columbia University, New York, NY 10027; School of Computer Science and Engineering, Hebrew University, Jerusalem 91904, Israel; Department of Computer Science, Columbia University, New York, NY 10027; Department of Statistics, Columbia University, New York, NY 10027"
    },
    {
        "title": "A simple example of Dirichlet process mixture inconsistency for the number of components",
        "aff": "Division of Applied Mathematics, Brown University; Division of Applied Mathematics, Brown University"
    },
    {
        "title": "A* Lasso for Learning a Sparse Bayesian Network Structure for Continuous Variables",
        "aff": "Machine Learning Department, Carnegie Mellon University; Lane Center for Computational Biology, Carnegie Mellon University"
    },
    {
        "title": "Accelerated Mini-Batch Stochastic Dual Coordinate Ascent",
        "aff": "School of Computer Science and Engineering, Hebrew University, Jerusalem, Israel; Department of Statistics, Rutgers University, NJ, USA"
    },
    {
        "title": "Accelerating Stochastic Gradient Descent using Predictive Variance Reduction",
        "aff": "RJ Research Consulting, Tarrytown NY, USA; Baidu Inc., Beijing, China + Rutgers University, New Jersey, USA"
    },
    {
        "title": "Action from Still Image Dataset and Inverse Optimal Control to Learn Task Specific Visual Scanpaths",
        "aff": "Institute of Mathematics of the Romanian Academy of Science + Department of Computer Science, University of Toronto; Department of Mathematics, Faculty of Engineering, Lund University + Institute of Mathematics of the Romanian Academy of Science"
    },
    {
        "title": "Action is in the Eye of the Beholder: Eye-gaze Driven Model for Spatio-Temporal Action Localization",
        "aff": "Simon Fraser University; Comcast; Disney Research; Simon Fraser University"
    },
    {
        "title": "Active Learning for Probabilistic Hypotheses Using the Maximum Gibbs Error Criterion",
        "aff": "Department of Computer Science, National University of Singapore; Department of Computer Science, National University of Singapore; Department of Computer Science, National University of Singapore; DSO National Laboratories, Singapore; DSO National Laboratories, Singapore"
    },
    {
        "title": "Actor-Critic Algorithms for Risk-Sensitive MDPs",
        "aff": "INRIA Lille - Team SequeL; INRIA Lille - Team SequeL & Adobe Research"
    },
    {
        "title": "Adaptive Anonymity via $b$-Matching",
        "aff": "Columbia University; Columbia University; Columbia University"
    },
    {
        "title": "Adaptive Market Making via Online Learning",
        "aff": "Computer Science and Engineering, University of Michigan; IBM T. J. Watson Research Center"
    },
    {
        "title": "Adaptive Multi-Column Deep Neural Networks with Application to Robust Image Denoising",
        "aff": ";;"
    },
    {
        "title": "Adaptive Step-Size for Policy Gradient Methods",
        "aff": "Dept. Elect., Inf., and Bio. Politecnico di Milano, ITALY; Dept. Elect., Inf., and Bio. Politecnico di Milano, ITALY; Dept. Elect., Inf., and Bio. Politecnico di Milano, ITALY"
    },
    {
        "title": "Adaptive Submodular Maximization in Bandit Setting",
        "aff": "INRIA Lille - team SequeL; Technicolor Labs; Electrical Engineering Department, Stanford University; Technicolor Labs; Department of Computer Science, Rutgers"
    },
    {
        "title": "Adaptive dropout for training deep neural networks",
        "aff": "Department of Electrical and Computer Engineering, University of Toronto; Department of Electrical and Computer Engineering, University of Toronto"
    },
    {
        "title": "Adaptivity to Local Smoothness and Dimension in Kernel Regression",
        "aff": "Toyota Technological Institute-Chicago + Max Planck Institute for Intelligent Systems, Germany; Toyota Technological Institute-Chicago"
    },
    {
        "title": "Aggregating Optimistic Planning Trees for Solving Markov Decision Processes",
        "aff": "INRIA Lille - Nord Europe + idalab GmbH; University of Liège + INRIA Lille - Nord Europe; INRIA Lille - Nord Europe + Microsoft Research New England"
    },
    {
        "title": "An Approximate, Efficient LP Solver for LP Rounding",
        "aff": "Computer Sciences Department, University of Wisconsin-Madison; Computer Sciences Department, University of Wisconsin-Madison; Computer Sciences Department, University of Wisconsin-Madison; Computer Sciences Department, University of Wisconsin-Madison; Computer Science Department, Stanford University; Computer Sciences Department, University of Wisconsin-Madison"
    },
    {
        "title": "Analyzing Hogwild Parallel Gaussian Gibbs Sampling",
        "aff": "EECS, MIT; EECS, MIT; EECS, MIT"
    },
    {
        "title": "Analyzing the Harmonic Structure in Graph-Based Learning",
        "aff": "Department of Electrical Engineering, Columbia University + Department of Computer Science, Columbia University; Huawei Noah’s Ark Lab, Hong Kong; Department of Electrical Engineering, Columbia University + Department of Computer Science, Columbia University"
    },
    {
        "title": "Annealing between distributions by averaging moments",
        "aff": ";;"
    },
    {
        "title": "Approximate Bayesian Image Interpretation using Generative Probabilistic Graphics Programs",
        "aff": "Computer Science and Artificial Intelligence Laboratory, MIT + Department of Brain and Cognitive Sciences, MIT; Computer Science and Artificial Intelligence Laboratory, MIT + Department of Brain and Cognitive Sciences, MIT; Computer Science and Artificial Intelligence Laboratory, MIT + Department of Brain and Cognitive Sciences, MIT + Institute of Mathematics and Computer Science, Siberian Federal University; Computer Science and Artificial Intelligence Laboratory, MIT + Department of Brain and Cognitive Sciences, MIT"
    },
    {
        "title": "Approximate Dynamic Programming Finally Performs Well in the Game of Tetris",
        "aff": "INRIA Lille - Nord Europe, Team SequeL, FRANCE; INRIA Lille - Team SequeL + Adobe Research; INRIA Nancy - Grand Est, Team Maia, FRANCE"
    },
    {
        "title": "Approximate Gaussian process inference for the drift function in stochastic differential equations",
        "aff": "Computer Science, TU Berlin; Computer Science, TU Berlin; Computer Science, TU Berlin"
    },
    {
        "title": "Approximate Inference in Continuous Determinantal Processes",
        "aff": "University of Pennsylvania; University of Washington; University of Washington"
    },
    {
        "title": "Approximate inference in latent Gaussian-Markov models from continuous time observations",
        "aff": "School of Informatics, University of Edinburgh, U.K.; Computer Science, TU Berlin, Germany; School of Informatics, University of Edinburgh, U.K."
    },
    {
        "title": "Auditing: Active Learning with Outcome-Dependent Query Costs",
        "aff": "Microsoft Research New England; TTI-Chicago; Technion-Israel Institute of Technology + TTI-Chicago"
    },
    {
        "title": "Auxiliary-variable Exact Hamiltonian Monte Carlo Samplers for Binary Distributions",
        "aff": "Department of Statistics; Department of Statistics"
    },
    {
        "title": "B-test: A Non-parametric, Low Variance Kernel Two-sample Test",
        "aff": "Center for Visual Computing, ´Ecole Centrale Paris, Chˆatenay-Malabry, France; Gatsby Unit, University College London, United Kingdom; ´Equipe GALEN, Inria Saclay, Chˆatenay-Malabry, France"
    },
    {
        "title": "BIG & QUIC: Sparse Inverse Covariance Estimation for a Million Variables",
        "aff": "Department of Computer Science, University of Texas at Austin; Department of Computer Science, University of Texas at Austin; Department of Computer Science, University of Texas at Austin; Department of Computer Science, University of Texas at Austin; Department of Psychology and Neurobiology, University of Texas at Austin"
    },
    {
        "title": "Bayesian Estimation of Latently-grouped Parameters in Undirected Graphical Models",
        "aff": "Dept of CS, University of Wisconsin; Dept of BMI, University of Wisconsin"
    },
    {
        "title": "Bayesian Hierarchical Community Discovery",
        "aff": "DeepMind Technologies + Gatsby Unit, University College London; Department of Statistics, University of Oxford"
    },
    {
        "title": "Bayesian Inference and Learning in Gaussian Process State-Space Models with Particle MCMC",
        "aff": "Dept. of Engineering, University of Cambridge, UK; Div. of Automatic Control, Linköping University, Sweden + Dept. of Information Technology, Uppsala University, Sweden; Div. of Automatic Control, Linköping University, Sweden + Dept. of Information Technology, Uppsala University, Sweden; Dept. of Engineering, University of Cambridge, UK"
    },
    {
        "title": "Bayesian Inference and Online Experimental Design for Mapping Neural Microcircuits",
        "aff": "Department of Biological Sciences, Columbia University, New York, NY 10027; Department of Engineering Science, University of Oxford, Oxford OX1 3PJ, UK; Department of Statistics, Center for Theoretical Neuroscience, & Grossman Center for the Statistics of Mind, Columbia University, New York, NY 10027; Department of Statistics, Center for Theoretical Neuroscience, & Grossman Center for the Statistics of Mind, Columbia University, New York, NY 10027"
    },
    {
        "title": "Bayesian Mixture Modelling and Inference based Thompson Sampling in Monte-Carlo Tree Search",
        "aff": "Univ. of Sci. & Tech. of China; University of Southampton; Univ. of Sci. & Tech. of China"
    },
    {
        "title": "Bayesian entropy estimation for binary spike train data using parametric prior knowledge",
        "aff": "Center for Perceptual Systems + Dept. of Psychology + Division of Statistics & Scientific Computation; Center for Perceptual Systems + Dept. of Psychology + Division of Statistics & Scientific Computation; Center for Perceptual Systems + Dept. of Psychology + Division of Statistics & Scientific Computation"
    },
    {
        "title": "Bayesian inference as iterated random functions with  applications to sequential inference in graphical models",
        "aff": "Department of Statistics, University of Michigan, Ann Arbor, Michigan 48109; Department of Statistics, University of Michigan, Ann Arbor, Michigan 48109"
    },
    {
        "title": "Bayesian inference for low rank spatiotemporal neural receptive fields",
        "aff": "Electrical and Computer Engineering, The University of Texas at Austin; Center for Perceptual Systems, The University of Texas at Austin"
    },
    {
        "title": "Bayesian optimization explains human active search",
        "aff": "Department of Computer Science, USC, Los Angeles, 90089; Departments of Neuroscience and Computer Science, USC, Los Angeles, 90089"
    },
    {
        "title": "Bellman Error Based Feature Generation using Random Projections on Sparse Spaces",
        "aff": "School of Computer Science, McGill University, Montreal, Canada; School of Computer Science, McGill University, Montreal, Canada; School of Computer Science, McGill University, Montreal, Canada; School of Computer Science, McGill University, Montreal, Canada; School of Computer Science, McGill University, Montreal, Canada"
    },
    {
        "title": "Better Approximation and Faster Algorithm Using the Proximal Average",
        "aff": "Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada"
    },
    {
        "title": "Beyond Pairwise: Provably Fast Algorithms for Approximate $k$-Way  Similarity Search",
        "aff": "Department of Computer Science, Computing and Information Science, Cornell University; Department of Statistics & Biostatistics, Department of Computer Science, Rutgers University"
    },
    {
        "title": "Binary to Bushy: Bayesian Hierarchical Clustering with the Beta Coalescent",
        "aff": "Computer Science, University of Maryland; iSchool and UMIACS, University of Maryland; Computer Science, University of Maryland; Agricultural Research Service, Department of Agriculture"
    },
    {
        "title": "Blind Calibration in Compressed Sensing using Message Passing Algorithms",
        "aff": ";;;"
    },
    {
        "title": "Buy-in-Bulk Active Learning",
        "aff": "Machine Learning Department, Carnegie Mellon University; Language Technologies Institute, Carnegie Mellon University"
    },
    {
        "title": "Capacity of strong attractor patterns to model behavioural and cognitive prototypes",
        "aff": "Department of Computing, Imperial College London, London SW72RH, UK"
    },
    {
        "title": "Causal Inference on Time Series using Restricted Structural Equation Models",
        "aff": "Seminar for Statistics, ETH Zürich, Switzerland + MPI for Intelligent Systems, Tübingen, Germany; MPI for Intelligent Systems, Tübingen, Germany; MPI for Intelligent Systems, Tübingen, Germany"
    },
    {
        "title": "Cluster Trees on Manifolds",
        "aff": "School of Computer Science†; School of Computer Science†; Department of Statistics‡; School of Computer Science†; Department of Statistics‡"
    },
    {
        "title": "Compete to Compute",
        "aff": "IDSIA, USI-SUPSI; IDSIA, USI-SUPSI; IDSIA, USI-SUPSI; IDSIA, USI-SUPSI; IDSIA, USI-SUPSI"
    },
    {
        "title": "Compressive Feature Learning",
        "aff": "Department of Computer Science, Stanford University; Department of Computer Science, Stanford University; Department of Computer Science, Stanford University; Department of Statistics, Stanford University"
    },
    {
        "title": "Computing the Stationary Distribution Locally",
        "aff": "LIDS, Department of EECS, Massachusetts Institute of Technology; LIDS, Department of EECS, Massachusetts Institute of Technology; Department of EECS, Massachusetts Institute of Technology"
    },
    {
        "title": "Conditional Random Fields via Univariate Exponential Families",
        "aff": "Department of Computer Science, University of Texas at Austin; Department of Computer Science, University of Texas at Austin; Department of Statistics and Electrical & Computer Engineering, Rice University; Department of Pediatrics-Neurology, Baylor College of Medicine"
    },
    {
        "title": "Confidence Intervals and Hypothesis Testing for High-Dimensional Statistical Models",
        "aff": "Stanford University; Stanford University"
    },
    {
        "title": "Context-sensitive active sensing in humans",
        "aff": "Department of Computer Science and Engineering, University of California San Diego; Department of Cognitive Science, University of California San Diego; Department of Cognitive Science, University of California San Diego"
    },
    {
        "title": "Contrastive Learning Using Spectral Methods",
        "aff": "Harvard University; Columbia University; Harvard University; Harvard University"
    },
    {
        "title": "Convergence of Monte Carlo Tree Search in Simultaneous Move Games",
        "aff": "Agent Technology Center, Dept. of Computer Science and Engineering, FEE, Czech Technical University in Prague; Agent Technology Center, Dept. of Computer Science and Engineering, FEE, Czech Technical University in Prague; Department of Knowledge Engineering, Maastricht University, The Netherlands; Agent Technology Center, Dept. of Computer Science and Engineering, FEE, Czech Technical University in Prague"
    },
    {
        "title": "Convex Calibrated Surrogates for Low-Rank Loss Matrices with Applications to Subset Ranking Losses",
        "aff": "Computer Science & Automation, Indian Institute of Science; Computer Science & Automation, Indian Institute of Science; Statistics and EECS, University of Michigan"
    },
    {
        "title": "Convex Relaxations for Permutation Problems",
        "aff": "C.M.A.P., ´Ecole Polytechnique, Palaiseau, France; CRITEO, Paris + C.M.A.P., ´Ecole Polytechnique, Palaiseau, France; INRIA, SIERRA Project-Team + D.I., ´Ecole Normale Sup ´erieure, Paris, France; CNRS + D.I., UMR 8548, ´Ecole Normale Sup ´erieure, Paris, France"
    },
    {
        "title": "Convex Tensor Decomposition via Structured Schatten Norm Regularization",
        "aff": "Toyota Technological Institute at Chicago; Department of Mathematical and Computing Sciences, Tokyo Institute of Technology"
    },
    {
        "title": "Convex Two-Layer Modeling",
        "aff": "Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta; Machine Learning Research Group, National ICT Australia and ANU"
    },
    {
        "title": "Correlated random features for fast semi-supervised learning",
        "aff": "ETH Zürich, Switzerland; ETH Zürich, Switzerland; ETH Zürich, Switzerland"
    },
    {
        "title": "Correlations strike back (again): the case of associative memory retrieval",
        "aff": "Computational & Biological Learning Lab, Dept. Engineering, University of Cambridge, UK; Gatsby Computational Neuroscience Unit, University College London, UK; Computational & Biological Learning Lab, Dept. Engineering, University of Cambridge, UK"
    },
    {
        "title": "Curvature and Optimal Algorithms for Learning and Minimizing Submodular Functions",
        "aff": "University of Washington, Dept. of EE, Seattle, U.S.A.; University of California, Dept. of EECS, Berkeley, U.S.A.; University of Washington, Dept. of EE, Seattle, U.S.A."
    },
    {
        "title": "DESPOT: Online POMDP Planning with Regularization",
        "aff": "Department of Computer Science, National University of Singapore; Department of Computer Science, National University of Singapore; Department of Computer Science, National University of Singapore; Department of Computer Science, National University of Singapore"
    },
    {
        "title": "Data-driven Distributionally Robust Polynomial Optimization",
        "aff": "IBM Research—Ireland; IBM Research—Ireland; IBM Research—Ireland"
    },
    {
        "title": "DeViSE: A Deep Visual-Semantic Embedding Model",
        "aff": "Google, Inc.; Google, Inc.; Google, Inc.; Google, Inc.; Google, Inc.; Google, Inc. + Facebook, Inc.; Google, Inc."
    },
    {
        "title": "Decision Jungles: Compact and Rich Models for Classification",
        "aff": "Microsoft Research; Microsoft Research; Microsoft Research; Microsoft Research; Microsoft Research; Microsoft Research"
    },
    {
        "title": "Deep Fisher Networks for Large-Scale Image Classification",
        "aff": "Visual Geometry Group, University of Oxford; Visual Geometry Group, University of Oxford; Visual Geometry Group, University of Oxford"
    },
    {
        "title": "Deep Neural Networks for Object Detection",
        "aff": "Google, Inc.; Google, Inc.; Google, Inc."
    },
    {
        "title": "Deep content-based music recommendation",
        "aff": "Electronics and Information Systems department (ELIS), Ghent University; Electronics and Information Systems department (ELIS), Ghent University; Electronics and Information Systems department (ELIS), Ghent University"
    },
    {
        "title": "Demixing odors - fast inference in olfaction",
        "aff": "Gatsby Computational Neuroscience Unit, UCL; Duke University; University of Geneva; Gatsby Computational Neuroscience Unit, UCL"
    },
    {
        "title": "Density estimation from unweighted k-nearest neighbor graphs: a roadmap",
        "aff": "University of Hamburg, Germany; University of Hamburg, Germany"
    },
    {
        "title": "Designed Measurements for Vector Count Data",
        "aff": "Department of Electrical and Computer Engineering, Duke University; Department of Electrical and Computer Engineering, Duke University; Department of Electronic and Electrical Engineering, University College London; Department of Chemistry, Purdue University; Department of Electrical and Computer Engineering, Duke University; Department of Electrical and Computer Engineering, Duke University"
    },
    {
        "title": "Dimension-Free Exponentiated Gradient",
        "aff": "Toyota Technological Institute at Chicago"
    },
    {
        "title": "Direct 0-1 Loss Minimization and Margin Maximization with Boosting",
        "aff": "Kno.e.sis Center, Department of Computer Science and Engineering, Wright State University; Kno.e.sis Center, Department of Computer Science and Engineering, Wright State University; Kno.e.sis Center, Department of Computer Science and Engineering, Wright State University; Kno.e.sis Center, Department of Computer Science and Engineering, Wright State University"
    },
    {
        "title": "Dirty Statistical Models",
        "aff": "Department of Computer Science, University of Texas at Austin; Department of Computer Science, University of Texas at Austin"
    },
    {
        "title": "Discovering Hidden Variables in Noisy-Or Networks using Quartet Tests",
        "aff": "Courant Institute of Mathematical Sciences; Courant Institute of Mathematical Sciences; Courant Institute of Mathematical Sciences"
    },
    {
        "title": "Discriminative Transfer Learning with Tree-based Priors",
        "aff": "Department of Computer Science, University of Toronto; Department of Computer Science and Statistics, University of Toronto"
    },
    {
        "title": "Distributed $k$-means and $k$-median Clustering on General Topologies",
        "aff": "School of Computer Science, Georgia Institute of Technology; School of Computer Science, Georgia Institute of Technology; School of Computer Science, Georgia Institute of Technology"
    },
    {
        "title": "Distributed Exploration in Multi-Armed Bandits",
        "aff": "Yahoo Labs, Haifa; Yahoo Labs, Haifa; Technion — Israel Inst. of Technology + Yahoo Labs, Haifa; Yahoo Labs, Haifa; Yahoo Labs, Haifa"
    },
    {
        "title": "Distributed Representations of Words and Phrases and their Compositionality",
        "aff": "Google Inc. Mountain View; Google Inc. Mountain View; Google Inc. Mountain View; Google Inc. Mountain View; Google Inc. Mountain View"
    },
    {
        "title": "Distributed Submodular Maximization: Identifying Representative Elements in Massive Data",
        "aff": ";;;"
    },
    {
        "title": "Documents as multiple overlapping windows into grids of counts",
        "aff": ";;;"
    },
    {
        "title": "Dropout Training as Adaptive Regularization",
        "aff": "Departments of Statistics; Departments of Computer Science; Departments of Computer Science"
    },
    {
        "title": "Dynamic Clustering via Asymptotics of the Dependent Dirichlet Process Mixture",
        "aff": "MIT; Duke University; Ohio State University; MIT; Duke University"
    },
    {
        "title": "EDML for Learning Parameters in Directed and Undirected Graphical Models",
        "aff": "Computer Science Department, University of California, Los Angeles; Computer Science Department, University of California, Los Angeles; Computer Science Department, University of California, Los Angeles"
    },
    {
        "title": "Efficient Algorithm for Privately Releasing Smooth Queries",
        "aff": "Key Laboratory of Machine Perception, MOE School of EECS Peking University; Key Laboratory of Machine Perception, MOE School of EECS Peking University; Key Laboratory of Machine Perception, MOE School of EECS Peking University; Key Laboratory of Machine Perception, MOE School of EECS Peking University"
    },
    {
        "title": "Efficient Exploration and Value Function Generalization in Deterministic Systems",
        "aff": "Stanford University; Stanford University"
    },
    {
        "title": "Efficient Online Inference for Bayesian Nonparametric Relational Models",
        "aff": "Department of Computer Science, Brown University; Department of Computer Science, Princeton University; Department of Computer Science, Princeton University; Department of Computer Science, Brown University"
    },
    {
        "title": "Efficient Optimization for Sparse Gaussian Process Regression",
        "aff": ";;;"
    },
    {
        "title": "Eluder Dimension and the Sample Complexity of Optimistic Exploration",
        "aff": "Stanford University; Stanford University"
    },
    {
        "title": "Embed and Project: Discrete Sampling with Universal Hashing",
        "aff": ";;;"
    },
    {
        "title": "Error-Minimizing Estimates and Universal Entry-Wise Error Bounds for Low-Rank Matrix Completion",
        "aff": "Department of Statistical Science and Centre for Inverse Problems, University College London; Institute of Mathematics, Discrete Geometry Group, Freie Universit¨at Berlin"
    },
    {
        "title": "Estimating LASSO Risk and Noise Level",
        "aff": "Stanford University; Stanford University; Stanford University"
    },
    {
        "title": "Estimating the Unseen: Improved Estimators for Entropy and other Properties",
        "aff": "Stanford University; Brown University"
    },
    {
        "title": "Estimation Bias in Multi-Armed Bandit Algorithms for Search Advertising",
        "aff": "Machine Learning Department, Carnegie Mellon University; Microsoft Research Asia; Microsoft Research Asia"
    },
    {
        "title": "Estimation, Optimization, and Parallelism when Data is Sparse",
        "aff": "University of California, Berkeley; University of California, Berkeley; Google, Inc."
    },
    {
        "title": "Exact and Stable Recovery of Pairwise Interaction Tensors",
        "aff": "The Chinese University of Hong Kong; The Chinese University of Hong Kong; The Chinese University of Hong Kong; Purdue University"
    },
    {
        "title": "Extracting regions of interest from biological images with convolutional sparse block coding",
        "aff": "Gatsby Unit, UCL, UK; The Wolfson Institute for Biomedical Research, UCL, UK; The Wolfson Institute for Biomedical Research, UCL, UK; The Wolfson Institute for Biomedical Research, UCL, UK; The Wolfson Institute for Biomedical Research, UCL, UK; Gatsby Unit, UCL, UK"
    },
    {
        "title": "Factorized Asymptotic Bayesian Inference for Latent Feature Models",
        "aff": "National Institute of Informatics+JST, ERATO, Kawarabayashi Large Graph Project; NEC Laboratories America"
    },
    {
        "title": "Fantope Projection and Selection: A near-optimal convex relaxation of sparse PCA",
        "aff": "The Ohio State University; University of Wisconsin, Madison; Carnegie Mellon University; University of Wisconsin, Madison"
    },
    {
        "title": "Fast Algorithms for Gaussian Noise Invariant Independent Component Analysis",
        "aff": "Ohio State University, Computer Science and Engineering, 2015 Neil Avenue, Dreese Labs 586, Columbus, OH 43210; Ohio State University, Computer Science and Engineering, 2015 Neil Avenue, Dreese Labs 495, Columbus, OH 43210; Ohio State University, Computer Science and Engineering, 2015 Neil Avenue, Dreese Labs 597, Columbus, OH 43210"
    },
    {
        "title": "Fast Determinantal Point Process Sampling with Application to Clustering",
        "aff": "Samsung Advanced Institute of Technology + KAIST"
    },
    {
        "title": "Fast Template Evaluation with Vector Quantization",
        "aff": "Department of Computer Science, University of Illinois at Urbana-Champaign; Department of Computer Science, University of Illinois at Urbana-Champaign"
    },
    {
        "title": "Faster Ridge Regression via the Subsampled Randomized Hadamard Transform",
        "aff": "Statistics (Wharton School); Computer & Information Science; Statistics (Wharton School); Computer & Information Science"
    },
    {
        "title": "Firing rate predictions in optimal balanced networks",
        "aff": "Group for Neural Theory, ´Ecole Normale Sup ´erieure, Paris, France; Group for Neural Theory, ´Ecole Normale Sup ´erieure, Paris, France; Champalimaud Neuroscience Programme, Champalimaud Centre for the Unknown, Lisbon, Portugal"
    },
    {
        "title": "First-order Decomposition Trees",
        "aff": ";;"
    },
    {
        "title": "Flexible sampling of discrete data correlations without the marginal distributions",
        "aff": "Department of Statistical Science and CSML, University College London; Department of Statistical Science and CSML, University College London"
    },
    {
        "title": "Forgetful Bayes and myopic planning: Human learning and decision-making in a bandit setting",
        "aff": "Department of Cognitive Science, University of California, San Diego, La Jolla, CA 92093; Department of Cognitive Science, University of California, San Diego, La Jolla, CA 92093"
    },
    {
        "title": "From Bandits to Experts: A Tale of Domination and Independence",
        "aff": "Tel-Aviv University, Israel; Universit`a degli Studi di Milano, Italy; University of Insubria, Italy; Tel-Aviv University, Israel"
    },
    {
        "title": "Gaussian Process Conditional Copulas with Applications to Financial Time Series",
        "aff": "Engineering Department, University of Cambridge; Engineering Department, University of Cambridge; Computer Science Department, Universidad Autónoma de Madrid"
    },
    {
        "title": "Generalized Denoising Auto-Encoders as Generative Models",
        "aff": ";;;"
    },
    {
        "title": "Generalized Method-of-Moments for Rank Aggregation",
        "aff": "SEAS, Harvard University; Statistics Department, Harvard University; SEAS, Harvard University; Computer Science Department, Rensselaer Polytechnic Institute"
    },
    {
        "title": "Generalized Random Utility Models with Multiple Types",
        "aff": "SEAS Mathematics Department; Economics Department; SEAS; Harvard University"
    },
    {
        "title": "Generalizing Analytic Shrinkage for Arbitrary Covariance Structures",
        "aff": "TU Berlin, Berlin, Germany; TU Berlin, Berlin, Germany+Korea University, Korea, Seoul"
    },
    {
        "title": "Geometric optimisation on positive definite matrices for elliptically contoured distributions",
        "aff": "Max Planck Institute for Intelligent Systems, T¨ubingen, Germany; School of ECE, College of Engineering, University of Tehran, Tehran, Iran"
    },
    {
        "title": "Global MAP-Optimality by Shrinking the Combinatorial Search Area with Convex Relaxation",
        "aff": "Heidelberg Collaboratory for Image Processing, Heidelberg University, Germany; Image and Pattern Analysis Group, Heidelberg University, Germany; Image and Pattern Analysis Group, Heidelberg University, Germany; Heidelberg Collaboratory for Image Processing, Heidelberg University, Germany + Image and Pattern Analysis Group, Heidelberg University, Germany"
    },
    {
        "title": "Global Solver and Its Efficient Approximation for Variational Bayesian Low-rank Subspace Clustering",
        "aff": "Nikon Corporation, Tokyo, 140-8601 Japan; The University of Tokyo, Tokyo, 113-8685 Japan; Google Inc., Mountain View, CA 94043 USA; Tokyo Institute of Technology, Tokyo 152-8552, Japan; Nagoya Institute of Technology, Aichi, 466-8555, Japan"
    },
    {
        "title": "Graphical Models for Inference with Missing Data",
        "aff": "Dept. of Computer Science, Univ. of California, Los Angeles; Dept. of Computer Science, Univ. of California, Los Angeles; Dept. of Computer Science, Iowa State University"
    },
    {
        "title": "Heterogeneous-Neighborhood-based Multi-Task Local Learning Algorithms",
        "aff": "Department of Computer Science, Hong Kong Baptist University"
    },
    {
        "title": "Hierarchical Modular Optimization of Convolutional Networks Achieves Representations Similar to Macaque IT and Human Ventral Stream",
        "aff": "McGovern Institute of Brain Research, Massachusetts Institute of Technology, Cambridge, MA 02139; McGovern Institute of Brain Research, Massachusetts Institute of Technology, Cambridge, MA 02139; McGovern Institute of Brain Research, Massachusetts Institute of Technology, Cambridge, MA 02139; McGovern Institute of Brain Research, Massachusetts Institute of Technology, Cambridge, MA 02139"
    },
    {
        "title": "High-Dimensional Gaussian Process Bandits",
        "aff": "ETH Zürich; ETH Zürich; EPFL"
    },
    {
        "title": "Higher Order Priors for Joint Intrinsic Image, Objects, and Attributes Estimation",
        "aff": "Oxford Brookes University, UK; TU Dresden, Germany; University of Oxford, UK"
    },
    {
        "title": "How to Hedge an Option Against an Adversary: Black-Scholes Pricing is Minimax Optimal",
        "aff": "University of Michigan; University of California at Berkeley + Queensland University of Technology; Microsoft Research; University of California at Berkeley"
    },
    {
        "title": "Improved and Generalized Upper Bounds on the Complexity of Policy Iteration",
        "aff": "Inria, Villers-l`es-Nancy, F-54600, France+Universit´e de Lorraine, LORIA, UMR 7503, Vandoeuvre-l`es-Nancy, F-54506, France"
    },
    {
        "title": "Inferring neural population dynamics from multiple partial recordings of the same neural circuit",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Wolfson Institute for Biomedical Research, University College London; Wolfson Institute for Biomedical Research, University College London; Wolfson Institute for Biomedical Research, University College London; Wolfson Institute for Biomedical Research, University College London; Wolfson Institute for Biomedical Research, University College London; Max-Planck Institute for Biological Cybernetics, T ¨ubingen+Bernstein Center for Computational Neuroscience, T ¨ubingen"
    },
    {
        "title": "Information-theoretic lower bounds for distributed statistical estimation with communication constraints",
        "aff": "Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science + Department of Statistics; Department of Electrical Engineering and Computer Science + Department of Statistics"
    },
    {
        "title": "Integrated Non-Factorized Variational Inference",
        "aff": "Duke University; Duke University; Duke University"
    },
    {
        "title": "Inverse Density as an Inverse Problem: the Fredholm Equation Approach",
        "aff": "Department of Computer Science and Engineering; Department of Computer Science and Engineering"
    },
    {
        "title": "It is all in the noise: Efficient multi-task Gaussian process inference with structured residuals",
        "aff": "Machine Learning and Computational Biology Research Group, Max Planck Institutes T¨ubingen, Germany; Microsoft Research, Los Angeles, USA; Machine Learning and Computational Biology Research Group, Max Planck Institutes T¨ubingen, Germany + Zentrum f¨ur Bioinformatik, Eberhard Karls Universit¨at T¨ubingen, T¨ubingen, Germany; European Molecular Biology Laboratory, European Bioinformatics Institute, Cambridge, UK"
    },
    {
        "title": "Large Scale Distributed Sparse Precision Estimation",
        "aff": "Dept. of Computer Science & Engg, University of Minnesota, Twin Cities; Dept. of Computer Science & Engg, University of Minnesota, Twin Cities; Dept. of Computer Science, University of Texas, Austin; Dept. of Computer Science, University of Texas, Austin; Dept. of Computer Science, University of Texas, Austin"
    },
    {
        "title": "Lasso Screening Rules via Dual Polytope Projection",
        "aff": "Computer Science and Engineering, Arizona State University, Tempe, AZ 85287; Computer Science and Engineering, Arizona State University, Tempe, AZ 85287; Computer Science and Engineering, Arizona State University, Tempe, AZ 85287; Computer Science and Engineering, Arizona State University, Tempe, AZ 85287"
    },
    {
        "title": "Latent Maximum Margin Clustering",
        "aff": "School of Computing Science; School of Computing Science; School of Computing Science; School of Computing Science"
    },
    {
        "title": "Latent Structured Active Learning",
        "aff": "TTI Chicago; ETH Zurich; TTI Chicago"
    },
    {
        "title": "Learning Adaptive Value of Information for Structured Prediction",
        "aff": "University of Pennsylvania; University of Washington"
    },
    {
        "title": "Learning Chordal Markov Networks by Constraint Satisfaction",
        "aff": "University of Helsinki; Aalto University + Helsinki Institute of Information Technology; Aalto University + Helsinki Institute of Information Technology + Grifﬁth University; ˚Abo Akademi University; ˚Abo Akademi University"
    },
    {
        "title": "Learning Efficient Random Maximum A-Posteriori Predictors with Non-Decomposable Loss Functions",
        "aff": ";;;"
    },
    {
        "title": "Learning Feature Selection Dependencies in Multi-task Learning",
        "aff": "Computer Science Department, Universidad Autónoma de Madrid; Department of Engineering, University of Cambridge"
    },
    {
        "title": "Learning Gaussian Graphical Models with Observed or Latent FVSs",
        "aff": "Department of EECS, Massachusetts Institute of Technology; Department of EECS, Massachusetts Institute of Technology"
    },
    {
        "title": "Learning Hidden Markov Models from Non-sequence Data via Tensor Decomposition",
        "aff": "Machine Learning Department, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University"
    },
    {
        "title": "Learning Kernels Using Local Rademacher Complexity",
        "aff": "Google Research; Courant Institute & Sloan-Kettering Institute; Courant Institute & Google Research"
    },
    {
        "title": "Learning Multi-level Sparse Representations",
        "aff": "Heidelberg Collaboratory for Image Processing (HCI) + Interdisciplinary Center for Scientiﬁc Computing (IWR), University of Heidelberg, Heidelberg 69115, Germany; Heidelberg Collaboratory for Image Processing (HCI) + Interdisciplinary Center for Scientiﬁc Computing (IWR), University of Heidelberg, Heidelberg 69115, Germany"
    },
    {
        "title": "Learning Multiple Models via Regularized Weighting",
        "aff": "Department of Electrical Engineering, Technion, Haifa, Israel; Department of Electrical Engineering, Technion, Haifa, Israel; Mechanical Engineering Department, National University of Singapore, Singapore"
    },
    {
        "title": "Learning Prices for Repeated Auctions with Strategic Buyers",
        "aff": "University of Pennsylvania; Google Research; Google Research"
    },
    {
        "title": "Learning Stochastic Feedforward Neural Networks",
        "aff": "Department of Computer Science, University of Toronto, Toronto, Ontario, Canada; Department of Computer Science and Statistics, University of Toronto, Toronto, Ontario, Canada"
    },
    {
        "title": "Learning Stochastic Inverses",
        "aff": ";;"
    },
    {
        "title": "Learning Trajectory Preferences for  Manipulators via Iterative Improvement",
        "aff": "Department of Computer Science, Cornell University; Department of Computer Science, Cornell University; Department of Computer Science, Cornell University; Department of Computer Science, Cornell University"
    },
    {
        "title": "Learning a Deep Compact Image Representation for Visual Tracking",
        "aff": "Department of Computer Science and Engineering, Hong Kong University of Science and Technology; Department of Computer Science and Engineering, Hong Kong University of Science and Technology"
    },
    {
        "title": "Learning and using language via recursive pragmatic reasoning about other agents",
        "aff": "University of Edinburgh; Stanford University; Stanford University"
    },
    {
        "title": "Learning from Limited Demonstrations",
        "aff": ";;;"
    },
    {
        "title": "Learning invariant representations and applications to face verification",
        "aff": "Center for Brains, Minds and Machines; Center for Brains, Minds and Machines; Center for Brains, Minds and Machines"
    },
    {
        "title": "Learning the Local Statistics of Optical Flow",
        "aff": "CSE; ELSC; CSE+ELSC"
    },
    {
        "title": "Learning to Pass Expectation Propagation Messages",
        "aff": "DeepMind; Microsoft Research; Microsoft Research"
    },
    {
        "title": "Learning to Prune in Metric and Non-Metric Spaces",
        "aff": "Carnegie Mellon University, Pittsburgh, PA, USA; Norwegian University of Science and Technology, Trondheim, Norway"
    },
    {
        "title": "Learning with Invariance via Linear Functionals on Reproducing Kernel Hilbert Space",
        "aff": "Machine Learning Research Group, National ICT Australia and ANU; Department of Computer Science, National University of Singapore; Department of Statistics, University of Oxford"
    },
    {
        "title": "Learning with Noisy Labels",
        "aff": "Department of Computer Science, University of Texas, Austin; Department of Computer Science, University of Texas, Austin; Department of Computer Science, University of Texas, Austin; Department of Statistics, University of Michigan, Ann Arbor"
    },
    {
        "title": "Learning word embeddings efficiently with noise-contrastive estimation",
        "aff": "DeepMind Technologies; DeepMind Technologies"
    },
    {
        "title": "Least Informative Dimensions",
        "aff": "Department for Neuroethology, Eberhard Karls University Tübingen; Department for Functional Zoology, Lund University, Sweden; Department for Neuroethology, Eberhard Karls University Tübingen; Department for Neuroethology, Eberhard Karls University Tübingen"
    },
    {
        "title": "Lexical and Hierarchical Topic Regression",
        "aff": "Computer Science, University of Maryland; iSchool & UMIACS, University of Maryland; Linguistics & UMIACS, University of Maryland"
    },
    {
        "title": "Linear Convergence with Condition Number Independent Access of Full Gradients",
        "aff": "Department of Computer Science and Engineering, Michigan State University, East Lansing, MI 48824, USA; Department of Computer Science and Engineering, Michigan State University, East Lansing, MI 48824, USA; Department of Computer Science and Engineering, Michigan State University, East Lansing, MI 48824, USA"
    },
    {
        "title": "Linear decision rule as aspiration for simple decision heuristics",
        "aff": "Center for Adaptive Behavior and Cognition, Max Planck Institute for Human Development"
    },
    {
        "title": "Local Privacy and Minimax Bounds: Sharp Rates for Probability Estimation",
        "aff": "Department of Electrical Engineering and Computer Science+Department of Statistics; Department of Electrical Engineering and Computer Science+Department of Statistics; Department of Electrical Engineering and Computer Science+Department of Statistics"
    },
    {
        "title": "Locally Adaptive Bayesian Multivariate Time Series",
        "aff": "Department of Statistical Sciences, University of Padua; Department of Statistical Sciences, University of Padua; Department of Statistical Science, Duke University"
    },
    {
        "title": "Low-Rank Matrix and Tensor Completion via Adaptive Sampling",
        "aff": "Computer Science Department, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "Low-rank matrix reconstruction and clustering via approximate message passing",
        "aff": "NTT DATA Mathematical Systems Inc.; Department of Systems Science, Graduate School of Informatics, Kyoto University"
    },
    {
        "title": "Machine Teaching for Bayesian Learners in the Exponential Family",
        "aff": "Department of Computer Sciences, University of Wisconsin-Madison"
    },
    {
        "title": "Manifold-based Similarity Adaptation for Label Propagation",
        "aff": "Bioionformatics Center, Institute for Chemical Research, Kyoto University, Japan; Bioionformatics Center, Institute for Chemical Research, Kyoto University, Japan"
    },
    {
        "title": "Mapping paradigm ontologies to and from the brain",
        "aff": "Parietal Team, Inria Saclay Ile-de-France; Parietal Team, Inria Saclay Ile-de-France; Parietal Team, Inria Saclay Ile-de-France"
    },
    {
        "title": "Marginals-to-Models Reducibility",
        "aff": "Stanford University; University of Pennsylvania"
    },
    {
        "title": "Matrix Completion From any Given Set of Observations",
        "aff": "Nanyang Technological University+Centre for Quantum Technologies; Department of Computer Science, Tel Aviv-Yaffo Academic College"
    },
    {
        "title": "Matrix factorization with binary components",
        "aff": "Saarland University; Saarland University; Saarland University"
    },
    {
        "title": "Memoized Online Variational Inference for Dirichlet Process Mixture Models",
        "aff": "Department of Computer Science, Brown University, Providence, RI 02912; Department of Computer Science, Brown University, Providence, RI 02912"
    },
    {
        "title": "Memory Limited, Streaming PCA",
        "aff": "Dept. of Electrical and Computer Engineering, The University of Texas at Austin; Dept. of Electrical and Computer Engineering, The University of Texas at Austin; Microsoft Research, Bangalore, India"
    },
    {
        "title": "Message Passing Inference with Chemical Reaction Networks",
        "aff": "Wyss Institute for Biologically Inspired Engineering, Harvard University, Cambridge, MA 02138; School of Engineering and Applied Sciences, Harvard University, Cambridge, MA 02138"
    },
    {
        "title": "Mid-level Visual Element Discovery as Discriminative Mode Seeking",
        "aff": "Carnegie Mellon University; Carnegie Mellon University; UC Berkeley"
    },
    {
        "title": "Minimax Optimal Algorithms for Unconstrained Linear Optimization",
        "aff": "Google Research, Seattle, WA; Computer Science and Engineering, University of Michigan + CIS Department, University of Pennsylvania"
    },
    {
        "title": "Minimax Theory for High-dimensional Gaussian Mixtures with Sparse Mean Separation",
        "aff": "Machine Learning Department, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University; Department of Statistics, Carnegie Mellon University"
    },
    {
        "title": "Mixed Optimization for Smooth Functions",
        "aff": "Department of Computer Science and Engineering, Michigan State University, MI, USA; Department of Computer Science and Engineering, Michigan State University, MI, USA; Department of Computer Science and Engineering, Michigan State University, MI, USA"
    },
    {
        "title": "Model Selection for High-Dimensional Regression under the Generalized Irrepresentability Condition",
        "aff": "Stanford University; Stanford University"
    },
    {
        "title": "Modeling Clutter Perception using Parametric Proto-object Partitioning",
        "aff": "Department of Computer Science, Stony Brook University; Department of Statistics, Pennsylvania State University; Department of Computer Science, Stony Brook University; Department of Psychology, Stony Brook University"
    },
    {
        "title": "Modeling Overlapping Communities with Node Popularities",
        "aff": "Department of Computer Science, Princeton University; Machine Learning Department, Carnegie Mellon University; Department of Computer Science, Princeton University"
    },
    {
        "title": "Moment-based Uniform Deviation Bounds for $k$-means and Friends",
        "aff": "Computer Science and Engineering, UC San Diego; Computer Science and Engineering, UC San Diego"
    },
    {
        "title": "More Effective Distributed ML via a Stale Synchronous Parallel Parameter Server",
        "aff": "School of Computer Science Carnegie Mellon University; School of Computer Science Carnegie Mellon University; Electrical and Computer Engineering Carnegie Mellon University + School of Computer Science Carnegie Mellon University; School of Computer Science Carnegie Mellon University; School of Computer Science Carnegie Mellon University; Intel Labs + School of Computer Science Carnegie Mellon University; School of Computer Science Carnegie Mellon University; Electrical and Computer Engineering Carnegie Mellon University; School of Computer Science Carnegie Mellon University"
    },
    {
        "title": "More data speeds up training time in learning halfspaces over sparse vectors",
        "aff": ";;"
    },
    {
        "title": "Multi-Prediction Deep Boltzmann Machines",
        "aff": "D´epartement d’informatique et de recherche op ´erationnelle, Universit ´e de Montr ´eal; D´epartement d’informatique et de recherche op ´erationnelle, Universit ´e de Montr ´eal; D´epartement d’informatique et de recherche op ´erationnelle, Universit ´e de Montr ´eal; D´epartement d’informatique et de recherche op ´erationnelle, Universit ´e de Montr ´eal"
    },
    {
        "title": "Multi-Task Bayesian Optimization",
        "aff": "Department of Computer Science, University of Toronto; School of Engineering and Applied Sciences, Harvard University + University of Toronto; School of Engineering and Applied Sciences, Harvard University"
    },
    {
        "title": "Multiclass Total Variation Clustering",
        "aff": "University of Lausanne; Loyola Marymount University; University of San Francisco; University of California, Los Angeles"
    },
    {
        "title": "Multilinear Dynamical Systems for Tensor Time Series",
        "aff": "EECS Department, University of California, Berkeley; EECS Department, University of California, Berkeley; EECS Department, University of California, Berkeley"
    },
    {
        "title": "Multiscale Dictionary Learning for Estimating Conditional Distributions",
        "aff": "Department of Genetics and Genomic Sciences, Icahn School of Medicine at Mt Sinai, New York, NY 10128, U.S.A.; Child Mind Institute, Department of Statistical Science, Duke University, Durham, North Carolina 27708, U.S.A. + Department of Statistical Science, Duke University, Durham, North Carolina 27708, U.S.A.; Department of Statistical Science, Duke University, Durham, North Carolina 27708, U.S.A."
    },
    {
        "title": "Multisensory Encoding, Decoding, and Identification",
        "aff": "Department of Electrical Engineering, Columbia University; Department of Electrical Engineering, Columbia University"
    },
    {
        "title": "Near-Optimal Entrywise Sampling for Data Matrices",
        "aff": "UC Santa Cruz; Yahoo Labs; Yahoo Labs"
    },
    {
        "title": "Near-optimal Anomaly Detection in Graphs using Lovasz Extended Scan Statistic",
        "aff": "Machine Learning Department, Carnegie Mellon University; Computer Science Department, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "Neural representation of action sequences: how far can a simple snippet-matching model take us?",
        "aff": "Institute for Infocomm Research, Singapore; Boston Children’s Hospital, Boston, MA 02115; Brown University, Providence, RI 02912; Brown University, Providence, RI 02912; MIT, Cambridge, MA 02139"
    },
    {
        "title": "New Subsampling Algorithms for Fast Least Squares Regression",
        "aff": "Computer & Information Science; Statistics (Wharton School); Statistics (Wharton School); Computer & Information Science"
    },
    {
        "title": "Noise-Enhanced Associative Memories",
        "aff": "Swiss Federal Institute of Technology Zurich; Ecole Polytechnique Federale de Lausanne; Ecole Polytechnique Federale de Lausanne; IBM Thomas J. Watson Research Center"
    },
    {
        "title": "Non-Linear Domain Adaptation with Boosting",
        "aff": "CVLab, ´Ecole Polytechnique F ´ed´erale de Lausanne, Switzerland; CVLab, ´Ecole Polytechnique F ´ed´erale de Lausanne, Switzerland; CVLab, ´Ecole Polytechnique F ´ed´erale de Lausanne, Switzerland"
    },
    {
        "title": "Non-Uniform Camera Shake Removal Using a Spatially-Adaptive Sparse Penalty",
        "aff": "School of Computer Science, Northwestern Polytechnical University, Xi’an, China+Department of Electrical and Computer Engineering, Duke University, USA; Visual Computing Group, Microsoft Research Asia, Beijing, China"
    },
    {
        "title": "Non-strongly-convex smooth stochastic approximation with convergence rate O(1/n)",
        "aff": ";"
    },
    {
        "title": "Nonparametric Multi-group Membership Model for Dynamic Networks",
        "aff": "Stanford University; Stanford University"
    },
    {
        "title": "On Algorithms for Sparse Multi-factor NMF",
        "aff": ";"
    },
    {
        "title": "On Decomposing the Proximal Map",
        "aff": "Department of Computing Science, University of Alberta, Edmonton AB T6G 2E8, Canada"
    },
    {
        "title": "On Flat versus Hierarchical Classification in Large-Scale Taxonomies",
        "aff": "Université Joseph Fourier, Laboratoire Informatique de Grenoble; Université Joseph Fourier, Laboratoire Informatique de Grenoble; Université Joseph Fourier, Laboratoire Informatique de Grenoble; Université Joseph Fourier, Laboratoire Informatique de Grenoble"
    },
    {
        "title": "On Poisson Graphical Models",
        "aff": "Department of Computer Science, University of Texas at Austin; Department of Computer Science, University of Texas at Austin; Department of Statistics and Electrical & Computer Engineering, Rice University; Department of Pediatrics-Neurology, Baylor College of Medicine"
    },
    {
        "title": "On Sampling from the Gibbs Distribution with Random Maximum A-Posteriori Perturbations",
        "aff": ";;"
    },
    {
        "title": "On model selection consistency of penalized M-estimators: a geometric theory",
        "aff": "Institute for Computational and Mathematical Engineering, Stanford University; Institute for Computational and Mathematical Engineering, Stanford University; Department of Statisticis, Stanford University"
    },
    {
        "title": "On the Complexity and Approximation of Binary Evidence in Lifted Inference",
        "aff": "Computer Science Department, University of California, Los Angeles; Computer Science Department, University of California, Los Angeles"
    },
    {
        "title": "On the Linear Convergence of the Proximal Gradient Method for Trace Norm Regularization",
        "aff": "Department of Systems Engineering & Engineering Management, The Chinese University of Hong Kong; Department of Systems Engineering & Engineering Management, The Chinese University of Hong Kong; Department of Systems Engineering & Engineering Management, The Chinese University of Hong Kong; Department of Electrical & Computer Engineering, University of Minnesota"
    },
    {
        "title": "On the Relationship Between Binary Classification, Bipartite Ranking, and Binary Class Probability Estimation",
        "aff": "Department of Computer Science and Automation, Indian Institute of Science, Bangalore 560012, India; Department of Computer Science and Automation, Indian Institute of Science, Bangalore 560012, India"
    },
    {
        "title": "On the Representational Efficiency of Restricted Boltzmann Machines",
        "aff": "Department of Computer Science, University of Toronto; School of Technology & Computer Science, Tata Institute of Fundamental Research; Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto"
    },
    {
        "title": "On the Sample Complexity of Subspace Learning",
        "aff": "Robotics Brain and Cognitive Science, Istituto Italiano di Tecnologia; Massachusetts Institute of Technology; Universita’ degli Studi di Genova, LCSL + Massachusetts Institute of Technology + Istituto Italiano di Tecnologia"
    },
    {
        "title": "One-shot learning and big data with n=2",
        "aff": "Rutgers University, Piscataway, NJ; University of Pennsylvania, Philadelphia, PA"
    },
    {
        "title": "One-shot learning by inverting a compositional causal process",
        "aff": "Dept. of Brain and Cognitive Sciences, MIT; Dept. of Statistics and Computer Science, University of Toronto; Dept. of Brain and Cognitive Sciences, MIT"
    },
    {
        "title": "Online Learning in Markov Decision Processes with Adversarially Chosen Transition Probability Distributions",
        "aff": "Queensland University of Technology; UC Berkeley + QUT; UC Berkeley; Queensland University of Technology; University of Alberta"
    },
    {
        "title": "Online Learning of Dynamic Parameters in Social Networks",
        "aff": "Department of Electrical and Systems Engineering; Department of Statistics; Department of Electrical and Systems Engineering"
    },
    {
        "title": "Online Learning of Nonparametric Mixture Models via Sequential Variational Approximation",
        "aff": "Toyota Technological Institute at Chicago"
    },
    {
        "title": "Online Learning with Costly Features and Labels",
        "aff": "Department of Computing Science, University of Alberta; Department of Computer Science, ETH Z ¨urich; Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta"
    },
    {
        "title": "Online Learning with Switching Costs and Other Adaptive Adversaries",
        "aff": ";;"
    },
    {
        "title": "Online PCA for Contaminated Data",
        "aff": "ECE Department, National University of Singapore; ME Department, National University of Singapore; EE Department, Technion; ECE Department, National University of Singapore"
    },
    {
        "title": "Online Robust PCA via Stochastic Optimization",
        "aff": "ECE Department, National University of Singapore; ME Department, National University of Singapore; ECE Department, National University of Singapore"
    },
    {
        "title": "Online Variational Approximations to non-Exponential Family Change Point Models: With Application to Radar Tracking",
        "aff": "Northrop Grumman Corp.; Northrop Grumman Corp.; Northrop Grumman Corp."
    },
    {
        "title": "Online learning in episodic Markovian decision processes by relative entropy policy search",
        "aff": "Institute of Science and Technology Austria; INRIA Lille – Nord Europe + Budapest University of Technology and Economics + MTA SZTAKI Institute for Computer Science and Control"
    },
    {
        "title": "Optimal Neural Population Codes for High-dimensional Stimulus Variables",
        "aff": "Department of Mathematics, University of Pennsylvania; Department of Psychology, University of Pennsylvania; Department of Electrical and Systems Engineering, University of Pennsylvania"
    },
    {
        "title": "Optimal integration of visual speed across different spatiotemporal frequency channels",
        "aff": "Department of Psychology, University of Pennsylvania; Department of Psychology, University of Pennsylvania"
    },
    {
        "title": "Optimistic Concurrency Control for Distributed Unsupervised Learning",
        "aff": "Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science; Department of Electrical Engineering and Computer Science + Department of Statistics; Department of Electrical Engineering and Computer Science + Department of Statistics"
    },
    {
        "title": "Optimistic policy iteration and natural actor-critic: A unifying view and a non-optimality result",
        "aff": "Department of Information and Computer Science, Aalto University"
    },
    {
        "title": "Optimization, Learning, and Games with Predictable Sequences",
        "aff": "University of Pennsylvania; University of Pennsylvania"
    },
    {
        "title": "Optimizing Instructional Policies",
        "aff": ";;;"
    },
    {
        "title": "PAC-Bayes-Empirical-Bernstein Inequality",
        "aff": "Computing Centre, Russian Academy of Sciences; Queensland University of Technology + UC Berkeley"
    },
    {
        "title": "Parallel Sampling of DP Mixture Models using Sub-Cluster Splits",
        "aff": "CSAIL, MIT; CSAIL, MIT"
    },
    {
        "title": "Parametric Task Learning",
        "aff": "Nagoya Institute of Technology; Nagoya Institute of Technology; Tokyo Institute of Technology; Nikon Corporation"
    },
    {
        "title": "Pass-efficient unsupervised feature selection",
        "aff": "Department of Computer Science, The University of Texas at Dallas; Department of Computer Science, The University of Texas at Dallas"
    },
    {
        "title": "Perfect Associative Learning with Spike-Timing-Dependent Plasticity",
        "aff": "Institute of Theoretical Physics, University of Bremen; Institute of Theoretical Physics, University of Bremen; Institute of Theoretical Physics, University of Bremen"
    },
    {
        "title": "Phase Retrieval using Alternating Minimization",
        "aff": "Department of ECE The University of Texas at Austin; Microsoft Research India; Department of ECE The University of Texas at Austin"
    },
    {
        "title": "Point Based Value Iteration with Optimal Belief Compression for Dec-POMDPs",
        "aff": "College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology"
    },
    {
        "title": "Polar Operators for Structured Sparse Estimation",
        "aff": "Machine Learning Research Group, National ICT Australia and ANU; Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta"
    },
    {
        "title": "Policy Shaping: Integrating Human Feedback with Reinforcement Learning",
        "aff": "College of Computing, Georgia Institute of Technology, Atlanta, GA 30332, USA; College of Computing, Georgia Institute of Technology, Atlanta, GA 30332, USA; College of Computing, Georgia Institute of Technology, Atlanta, GA 30332, USA; College of Computing, Georgia Institute of Technology, Atlanta, GA 30332, USA; College of Computing, Georgia Institute of Technology, Atlanta, GA 30332, USA"
    },
    {
        "title": "Predicting Parameters in Deep Learning",
        "aff": "University of Oxford, United Kingdom; University of British Columbia, Canada; Universit ´e de Montr ´eal, Canada; Facebook Inc., USA; University of Oxford, United Kingdom + University of British Columbia, Canada"
    },
    {
        "title": "Predictive PAC Learning and Process Decompositions",
        "aff": "Statistics Department, Carnegie Mellon University, Pittsburgh, PA 15213 USA; Computer Science Department, Ben Gurion University, Beer Sheva 84105 Israel"
    },
    {
        "title": "Prior-free and prior-dependent regret bounds for Thompson Sampling",
        "aff": "Department of Operations Research and Financial Engineering, Princeton University; Department of Operations Research and Financial Engineering, Princeton University"
    },
    {
        "title": "Probabilistic Low-Rank Matrix Completion with Adaptive Spectral Regularization Algorithms",
        "aff": "INRIA - IMB - Univ. Bordeaux; Univ. Oxford, Dept. of Statistics; Univ. Bordeaux - IMB - INRIA"
    },
    {
        "title": "Probabilistic Movement Primitives",
        "aff": ";;;"
    },
    {
        "title": "Probabilistic Principal Geodesic Analysis",
        "aff": "School of Computing, University of Utah, Salt Lake City, UT; School of Computing, University of Utah, Salt Lake City, UT"
    },
    {
        "title": "Projected Natural Actor-Critic",
        "aff": "School of Computer Science, University of Massachusetts Amherst; School of Computer Science, University of Massachusetts Amherst; School of Computer Science, University of Massachusetts Amherst; School of Computer Science, University of Massachusetts Amherst"
    },
    {
        "title": "Projecting Ising Model Parameters for Fast Mixing",
        "aff": "NICTA, The Australian National University; NICTA, The University of New South Wales"
    },
    {
        "title": "Provable Subspace Clustering: When LRR meets SSC",
        "aff": "School of Computer Science, Carnegie Mellon University; Dept. of Mech. Engineering, National Univ. of Singapore; Department of Statistics, University of Warwick"
    },
    {
        "title": "RNADE: The real-valued neural autoregressive density-estimator",
        "aff": "School of Informatics, University of Edinburgh; School of Informatics, University of Edinburgh; D´epartement d’informatique, Universit ´e de Sherbrooke"
    },
    {
        "title": "Rapid Distance-Based Outlier Detection via Sampling",
        "aff": "Machine Learning and Computational Biology Research Group, MPIs Tübingen, Germany + Zentrum für Bioinformatik, Eberhard Karls Universität Tübingen, Germany; Machine Learning and Computational Biology Research Group, MPIs Tübingen, Germany + Zentrum für Bioinformatik, Eberhard Karls Universität Tübingen, Germany"
    },
    {
        "title": "Real-Time Inference for a Gamma Process Model of Neural Spiking",
        "aff": "Electrical and Computer Engineering Department, Duke University; Statistics Department, Duke University; Statistics Department, Duke University; Electrical and Computer Engineering Department, Duke University"
    },
    {
        "title": "Reasoning With Neural Tensor Networks for Knowledge Base Completion",
        "aff": "Computer Science Department, Stanford University, Stanford, CA 94305, USA; Computer Science Department, Stanford University, Stanford, CA 94305, USA; Computer Science Department, Stanford University, Stanford, CA 94305, USA; Computer Science Department, Stanford University, Stanford, CA 94305, USA"
    },
    {
        "title": "Reciprocally Coupled Local Estimators Implement Bayesian Information Integration Distributively",
        "aff": "State Key Laboratory of Cognitive Neuroscience and Learning, and IDG/McGovern Institute for Brain Research, Beijing Normal University, China + Institute of Neuroscience, Chinese Academy of Sciences, Shanghai, China + University of Chinese Academy of Sciences, Shanghai, China; State Key Laboratory of Cognitive Neuroscience and Learning, and IDG/McGovern Institute for Brain Research, Beijing Normal University, China"
    },
    {
        "title": "Reconciling \"priors\" & \"priors\" without prejudice?",
        "aff": "Inria Centre Inria Rennes - Bretagne Atlantique + PANAMA project-team at IRISA, Rennes, France; Inria Centre Inria Rennes - Bretagne Atlantique + PANAMA project-team at IRISA, Rennes, France"
    },
    {
        "title": "Recurrent linear models of simultaneously-recorded neural   populations",
        "aff": "Gatsby Computational Neuroscience Unit, University College London, UK; Gatsby Computational Neuroscience Unit, University College London, UK; Gatsby Computational Neuroscience Unit, University College London, UK"
    },
    {
        "title": "Recurrent networks of coupled Winner-Take-All oscillators for solving constraint satisfaction problems",
        "aff": "Institute for Neuroinformatics, University of Zurich and ETH Zurich; Institute for Neuroinformatics, University of Zurich and ETH Zurich; Institute for Neuroinformatics, University of Zurich and ETH Zurich"
    },
    {
        "title": "Reflection methods for user-friendly submodular optimization",
        "aff": ";;"
    },
    {
        "title": "Regression-tree Tuning in a Streaming Setting",
        "aff": "Toyota Technological Institute at Chicago†; Toyota Technological Institute at Chicago†"
    },
    {
        "title": "Regret based Robust Solutions for Uncertain Markov Decision Processes",
        "aff": "Singapore Management University; Singapore Management University; Massachusetts Institute of Technology; Massachusetts Institute of Technology"
    },
    {
        "title": "Regularized M-estimators with nonconvexity: Statistical and algorithmic theory for local optima",
        "aff": "Department of Statistics, University of California, Berkeley; Departments of Statistics and EECS, University of California, Berkeley"
    },
    {
        "title": "Regularized Spectral Clustering under the Degree-Corrected Stochastic Blockmodel",
        "aff": "Department of Statistics, University of Wisconsin-Madison; Department of Statistics, University of Wisconsin-Madison"
    },
    {
        "title": "Reinforcement Learning in Robust Markov Decision Processes",
        "aff": "Department of Mechanical Engineering, National University of Singapore, Singapore; Department of Mechanical Engineering, National University of Singapore, Singapore; Department of Electrical Engineering, Technion, Israel"
    },
    {
        "title": "Relevance Topic Model for Unstructured Social Group Activity Recognition",
        "aff": ";;;"
    },
    {
        "title": "Reservoir Boosting : Between Online and Offline Ensemble Learning",
        "aff": "Idiap Research Institute, Martigny, Switzerland; Idiap Research Institute, Martigny, Switzerland"
    },
    {
        "title": "Reshaping Visual Datasets for Domain Adaptation",
        "aff": "U. of Southern California; U. of Texas at Austin; U. of Southern California"
    },
    {
        "title": "Restricting exchangeable nonparametric distributions",
        "aff": ";;"
    },
    {
        "title": "Reward Mapping for Transfer in Long-Lived Agents",
        "aff": "Computer Science and Eng., University of Michigan; Computer Science and Eng., University of Michigan; Department of Psychology, University of Michigan"
    },
    {
        "title": "Robust Bloom Filters for Large MultiLabel Classification Tasks",
        "aff": ";;;"
    },
    {
        "title": "Robust Data-Driven Dynamic Programming",
        "aff": "Imperial College London; École Polytechnique Fédérale de Lausanne"
    },
    {
        "title": "Robust Low Rank Kernel Embeddings of Multivariate Distributions",
        "aff": "College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology"
    },
    {
        "title": "Robust Multimodal Graph Matching: Sparse Coding Meets Graph Matching",
        "aff": "Universidad de la Rep´ublica, Uruguay; Duke University, Durham, NC 27708; Duke University, Durham, NC 27708; Universidad de la Rep´ublica, Uruguay; Duke University, Durham, NC 27708"
    },
    {
        "title": "Robust Sparse Principal Component Regression under the High Dimensional Elliptical Model",
        "aff": "Department of Biostatistics, Johns Hopkins University; Department of Operations Research and Financial Engineering, Princeton University"
    },
    {
        "title": "Robust Spatial Filtering with Beta Divergence",
        "aff": ";;;"
    },
    {
        "title": "Robust Transfer Principal Component Analysis with Rank Constraints",
        "aff": "Department of Computer and Information Sciences, Temple University, Philadelphia, PA 19122, USA"
    },
    {
        "title": "Robust learning of low-dimensional dynamics from large neural ensembles",
        "aff": "Center for Theoretical Neuroscience + Department of Statistics + Grossman Center for the Statistics of Mind, Columbia University, New York, NY; Center for Theoretical Neuroscience + Department of Statistics + Grossman Center for the Statistics of Mind, Columbia University, New York, NY; Center for Theoretical Neuroscience + Department of Statistics + Grossman Center for the Statistics of Mind, Columbia University, New York, NY"
    },
    {
        "title": "Scalable Inference for Logistic-Normal Topic Models",
        "aff": ";;;;"
    },
    {
        "title": "Scalable Influence Estimation in Continuous-Time Diffusion Networks",
        "aff": "Georgia Institute of Technology∗; Georgia Institute of Technology∗; MPI for Intelligent Systems†; Georgia Institute of Technology∗"
    },
    {
        "title": "Scalable kernels for graphs with continuous attributes",
        "aff": "Machine Learning and Computational Biology Group, Max Planck Institutes Tübingen and DIKU, University of Copenhagen; Machine Learning and Computational Biology Group, Max Planck Institutes Tübingen and DIKU, University of Copenhagen; DIKU, University of Copenhagen+Erasmus Medical Center Rotterdam; DIKU, University of Copenhagen+Erasmus Medical Center Rotterdam; Machine Learning and Computational Biology Group, Max Planck Institutes Tübingen, Eberhard Karls Universität Tübingen"
    },
    {
        "title": "Scoring Workers in Crowdsourcing: How Many Control Questions are Enough?",
        "aff": "Dept. of Computer Science, Univ. of California, Irvine; Dept. of Cognitive Sciences, Univ. of California, Irvine; Dept. of Computer Science, Univ. of California, Irvine"
    },
    {
        "title": "Sensor Selection in High-Dimensional Gaussian Trees with Nuisances",
        "aff": "MIT LIDS; MIT LIDS"
    },
    {
        "title": "Sequential Transfer in Multi-armed Bandit with Finite Set of Models",
        "aff": "School of Computer Science CMU; INRIA Lille - Nord Europe; School of Computer Science CMU"
    },
    {
        "title": "Sign Cauchy Projections and Chi-Square Kernel",
        "aff": "Dept of Statistics & Biostat. + Dept of Computer Science, Rutgers University; ORIE and Dept of Stat. Science, Cornell University; Dept of Computer Science, Cornell University"
    },
    {
        "title": "Similarity Component Analysis",
        "aff": "Dept. of Computer Science, U. of Southern California, Los Angeles, CA 90089; Dept. of Computer Science, U. of Southern California, Los Angeles, CA 90089; Dept. of Computer Science, U. of Southern California, Los Angeles, CA 90089"
    },
    {
        "title": "Simultaneous Rectification and Alignment via Robust Recovery of Low-rank Tensors",
        "aff": "Institute of Intelligent System and Decision, Wenzhou University; Institute of Intelligent System and Decision, Wenzhou University; Department of Electrical Engineering, Stanford University; Visual computing group, Microsoft Research Asia"
    },
    {
        "title": "Sinkhorn Distances: Lightspeed Computation of Optimal Transport",
        "aff": "Graduate School of Informatics, Kyoto University"
    },
    {
        "title": "Sketching Structured Matrices for Faster Nonlinear Regression",
        "aff": "IBM T.J. Watson Research Center; IBM T.J. Watson Research Center; IBM Almaden Research Center"
    },
    {
        "title": "Small-Variance Asymptotics for Hidden Markov Models",
        "aff": "Department of Computer Science and Engineering, The Ohio State University; Department of Computer Science and Engineering, The Ohio State University; Department of Computer Science and Engineering, The Ohio State University"
    },
    {
        "title": "Solving inverse problem of Markov chain with partial observations",
        "aff": "IBM Research - Tokyo; IBM Research - Tokyo; IBM T.J. Watson Research Center"
    },
    {
        "title": "Solving the multi-way matching problem by permutation synchronization",
        "aff": "Dept. of Computer Sciences, University of Wisconsin–Madison; Dept. of Computer Science and Dept. of Statistics, The University of Chicago; Dept. of Biostatistics & Medical Informatics, University of Wisconsin–Madison"
    },
    {
        "title": "Sparse Additive Text Models with Low Rank Background",
        "aff": "Baidu.com, Inc."
    },
    {
        "title": "Sparse Inverse Covariance Estimation with Calibration",
        "aff": "Department of Computer Science, Johns Hopkins University; Department of Operations Research and Financial Engineering, Princeton University"
    },
    {
        "title": "Sparse Overlapping Sets Lasso for Multitask Learning and its Application to fMRI Analysis",
        "aff": "Department of Electrical and Computer Engineering; Department of Psychology; Department of Electrical and Computer Engineering; Department of Psychology"
    },
    {
        "title": "Sparse nonnegative deconvolution for compressive calcium imaging: algorithms and phase transitions",
        "aff": ";"
    },
    {
        "title": "Spectral methods for neural characterization using generalized quadratic models",
        "aff": "Center for Perceptual Systems + Dept. of Psychology + Division of Statistics & Scientific Computation; Center for Perceptual Systems + Dept. of Psychology; Section of Neurobiology; Center for Perceptual Systems + Dept. of Psychology + Division of Statistics & Scientific Computation"
    },
    {
        "title": "Speeding up Permutation Testing in Neuroimaging",
        "aff": "William S. Middleton Memorial V A Hospital†University of Wisconsin–Madison; William S. Middleton Memorial V A Hospital†University of Wisconsin–Madison; William S. Middleton Memorial V A Hospital†University of Wisconsin–Madison; William S. Middleton Memorial V A Hospital†University of Wisconsin–Madison; William S. Middleton Memorial V A Hospital†University of Wisconsin–Madison"
    },
    {
        "title": "Speedup Matrix Completion with Side Information: Application to Multi-Label Learning",
        "aff": "National Key Laboratory for Novel Software Technology, Nanjing University, Nanjing 210023, China; Department of Computer Science and Engineering, Michigan State University, East Lansing, MI 48824; National Key Laboratory for Novel Software Technology, Nanjing University, Nanjing 210023, China"
    },
    {
        "title": "Spike train entropy-rate estimation using hierarchical Dirichlet process priors",
        "aff": "Department of Mathematics; Center for Perceptual Systems+Departments of Psychology & Neuroscience, The University of Texas at Austin"
    },
    {
        "title": "Statistical Active Learning Algorithms",
        "aff": "Georgia Institute of Technology; IBM Research - Almaden"
    },
    {
        "title": "Statistical analysis of coupled time series with Kernel Cross-Spectral Density operators.",
        "aff": "MPI for Intelligent Systems and MPI for Biological Cybernetics, T ¨ubingen, Germany; MPI for Biological Cybernetics, T ¨ubingen; MPI for Intelligent Systems, T ¨ubingen"
    },
    {
        "title": "Stochastic Convex Optimization with Multiple  Objectives",
        "aff": "Michigan State University; NEC Labs America, Inc; Michigan State University"
    },
    {
        "title": "Stochastic Gradient Riemannian Langevin Dynamics on the Probability Simplex",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Department of Statistics, University of Oxford"
    },
    {
        "title": "Stochastic Majorization-Minimization Algorithms for Large-Scale Optimization",
        "aff": "LEAR Project-Team - INRIA Grenoble"
    },
    {
        "title": "Stochastic Optimization of PCA with Capped MSG",
        "aff": "TTI-Chicago, Chicago, IL USA; TTI-Chicago, Chicago, IL USA; Technion, Haifa, Israel + TTI-Chicago"
    },
    {
        "title": "Stochastic Ratio Matching of RBMs for Sparse High-Dimensional Inputs",
        "aff": "D´epartement d’informatique et de recherche op´erationnelle, Universit´e de Montr´eal; D´epartement d’informatique et de recherche op´erationnelle, Universit´e de Montr´eal"
    },
    {
        "title": "Stochastic blockmodel approximation of a graphon: Theory and consistent estimation",
        "aff": ";;"
    },
    {
        "title": "Streaming Variational Bayes",
        "aff": "University of California Berkeley; University of California Berkeley; University of California Berkeley; University of California Berkeley; University of California Berkeley"
    },
    {
        "title": "Structured Learning via Logistic Regression",
        "aff": "NICTA and The Australian National University"
    },
    {
        "title": "Submodular Optimization with Submodular Cover and Submodular Knapsack Constraints",
        "aff": "Department of Electrical Engineering, University of Washington; Department of Electrical Engineering, University of Washington"
    },
    {
        "title": "Summary Statistics for Partitionings and Feature Allocations",
        "aff": "Computer Engineering Department, Bo˘gazic¸i University, Istanbul; Computer Engineering Department, Bo˘gazic¸i University, Istanbul"
    },
    {
        "title": "Supervised Sparse Analysis and Synthesis Operators",
        "aff": "Duke University; Tel Aviv University; Tel Aviv University; Tel Aviv University; Duke University"
    },
    {
        "title": "Symbolic Opportunistic Policy Iteration for Factored-Action MDPs",
        "aff": "School of EECS, Oregon State University, Corvallis, OR, USA; Department of Computer Science, Tufts University, Medford, MA, USA; School of EECS, Oregon State University, Corvallis, OR, USA; School of EECS, Oregon State University, Corvallis, OR, USA"
    },
    {
        "title": "Synthesizing Robust Plans under Incomplete Domain Models",
        "aff": "Arizona State University; Arizona State University; NASA Ames Research Center"
    },
    {
        "title": "The Fast Convergence of Incremental PCA",
        "aff": "UC San Diego; UC San Diego; UC San Diego"
    },
    {
        "title": "The Pareto Regret Frontier",
        "aff": "Queensland University of Technology"
    },
    {
        "title": "The Power of Asymmetry in Binary Hashing",
        "aff": "Toyota Technological Institute at Chicago; Toyota Technological Institute at Chicago; Toyota Technological Institute at Chicago; Departments of Statistics and Computer Science, University of Toronto; Toyota Technological Institute at Chicago + Technion, Haifa, Israel"
    },
    {
        "title": "The Randomized Dependence Coefficient",
        "aff": ";;"
    },
    {
        "title": "The Total Variation on Hypergraphs - Learning on Hypergraphs Revisited",
        "aff": ";;;"
    },
    {
        "title": "Third-Order Edge Statistics: Contour Continuation, Curvature, and Cortical Connections",
        "aff": "Applied Mathematics, Yale University; Computer Science, Yale University"
    },
    {
        "title": "Thompson Sampling for 1-Dimensional Exponential Family Bandits",
        "aff": "INRIA Lille - Nord Europe, Team SequeL; Institut Mines-Telecom + Telecom ParisTech; INRIA Lille - Nord Europe, Team SequeL"
    },
    {
        "title": "Top-Down Regularization of Deep Belief Networks",
        "aff": "Laboratoire d’Informatique de Paris 6, UPMC – Sorbonne Universit ´es, Paris, France + Institute for Infocomm Research, A*STAR, Singapore + Image and Pervasive Access Lab, CNRS UMI 2955, Singapore – France; Laboratoire d’Informatique de Paris 6, UPMC – Sorbonne Universit ´es, Paris, France; Laboratoire d’Informatique de Paris 6, UPMC – Sorbonne Universit ´es, Paris, France; Institute for Infocomm Research, A*STAR, Singapore + Image and Pervasive Access Lab, CNRS UMI 2955, Singapore – France"
    },
    {
        "title": "Tracking Time-varying Graphical Structure",
        "aff": "Carnegie Mellon University; Carnegie Mellon University"
    },
    {
        "title": "Trading Computation for Communication: Distributed Stochastic Dual Coordinate Ascent",
        "aff": "NEC Labs America, Cupertino, CA 95014"
    },
    {
        "title": "Training and Analysing Deep Recurrent Neural Networks",
        "aff": "Ghent University, ELIS departement; Ghent University, ELIS departement"
    },
    {
        "title": "Transfer Learning in a Transductive Setting",
        "aff": "Max Planck Institute for Informatics, Saarbr ¨ucken, Germany; Max Planck Institute for Informatics, Saarbr ¨ucken, Germany; Max Planck Institute for Informatics, Saarbr ¨ucken, Germany"
    },
    {
        "title": "Translating Embeddings for Modeling Multi-relational Data",
        "aff": "Université de Technologie de Compiègne – CNRS Heudiasyc UMR 7253 Compiègne, France; Université de Technologie de Compiègne – CNRS Heudiasyc UMR 7253 Compiègne, France; Université de Technologie de Compiègne – CNRS Heudiasyc UMR 7253 Compiègne, France; Google 111 8th avenue New York, NY, USA; Google 111 8th avenue New York, NY, USA"
    },
    {
        "title": "Transportability from Multiple Environments with Limited Experiments",
        "aff": "UCLA; Penn State University; Penn State University; UCLA"
    },
    {
        "title": "Two-Target Algorithms  for Infinite-Armed   Bandits with Bernoulli Rewards",
        "aff": "Department of Networking and Computer Science, Telecom ParisTech, Paris, France + LINCS, Paris, France; Automatic Control Department, KTH, Stockholm, Sweden + INRIA, Paris-Rocquencourt, France"
    },
    {
        "title": "Understanding Dropout",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "Understanding variable importances in forests of randomized trees",
        "aff": "Dept. of EE & CS, University of Liège, Belgium; Dept. of EE & CS, University of Liège, Belgium; Dept. of EE & CS, University of Liège, Belgium; Dept. of EE & CS, University of Liège, Belgium"
    },
    {
        "title": "Universal models for binary spike patterns using centered Dirichlet processes",
        "aff": "Institue for Neuroscience + Center for Perceptual Systems + Department of Psychology + Division of Statistics & Scientific Computation; Center for Perceptual Systems + Department of Psychology + Division of Statistics & Scientific Computation; Institue for Neuroscience + Center for Perceptual Systems + Department of Psychology; Institue for Neuroscience + Center for Perceptual Systems + Department of Psychology + Division of Statistics & Scientific Computation"
    },
    {
        "title": "Unsupervised Spectral Learning of Finite State Transducers",
        "aff": ";;"
    },
    {
        "title": "Unsupervised Structure Learning of Stochastic And-Or Grammars",
        "aff": "Center for Vision, Cognition, Learning and Art+Departments of Statistics and Computer Science, University of California, Los Angeles; Center for Vision, Cognition, Learning and Art+Departments of Statistics and Computer Science, University of California, Los Angeles; Center for Vision, Cognition, Learning and Art+Departments of Statistics and Computer Science, University of California, Los Angeles"
    },
    {
        "title": "Using multiple samples to learn mixture models",
        "aff": "Stanford University; Microsoft Research; Microsoft Research"
    },
    {
        "title": "Variance Reduction for Stochastic Gradient Optimization",
        "aff": "Carnegie Mellon University; University of California, Berkeley; Carnegie Mellon University; Carnegie Mellon University"
    },
    {
        "title": "Variational Inference for Mahalanobis Distance Metrics in Gaussian Process Regression",
        "aff": "Department of Informatics, Athens University of Economics and Business; Dpt. Signal Processing & Communications, Universidad Carlos III de Madrid - Spain"
    },
    {
        "title": "Variational Planning for Graph-based MDPs",
        "aff": "Department of Automation, Tsinghua University; Department of Computer Science, University of California, Irvine; Department of Automation, Tsinghua University; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "Variational Policy Search via Trajectory Optimization",
        "aff": "Stanford University; Stanford University + Adobe Research"
    },
    {
        "title": "Visual Concept Learning: Combining Machine Vision and Bayesian Generalization on Concept Hierarchies",
        "aff": "UC Berkeley EECS; Dept of Psychology, UC Berkeley; Dept of Cognitive, Linguistics, and Psychological Sciences, Brown University; Dept of Psychology, UC Berkeley; UC Berkeley EECS"
    },
    {
        "title": "Wavelets on Graphs via Deep Learning",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "What Are the Invariant Occlusive Components of Image Patches? A Probabilistic Generative Approach",
        "aff": "University of Shefﬁeld, UK + FIAS, Goethe-University Frankfurt, Germany; Redwood Center for Theoretical Neuroscience, The University of California, Berkeley, US; Cluster of Excellence Hearing4all, University of Oldenburg, Germany + BCCN Berlin, Technical University Berlin, Germany"
    },
    {
        "title": "What do row and column marginals reveal about your dataset?",
        "aff": "Boston University; Boston University; Boston University"
    },
    {
        "title": "When are Overcomplete Topic Models Identifiable? Uniqueness of Tensor Tucker Decompositions with Structured Sparsity",
        "aff": "University of California, Irvine, CA; Columbia University, New York, NY; University of California, Irvine, CA; Microsoft Research, Cambridge, MA"
    },
    {
        "title": "When in Doubt, SWAP: High-Dimensional Sparse Recovery from Correlated Measurements",
        "aff": "Rice University; Rice University"
    },
    {
        "title": "Which Space Partitioning Tree to Use for Search?",
        "aff": "Georgia Tech. / Skytree, Inc.; Georgia Tech."
    },
    {
        "title": "Zero-Shot Learning Through Cross-Modal Transfer",
        "aff": "Computer Science Department, Stanford University, Stanford, CA 94305, USA; Computer Science Department, Stanford University, Stanford, CA 94305, USA; Computer Science Department, Stanford University, Stanford, CA 94305, USA; Computer Science Department, Stanford University, Stanford, CA 94305, USA"
    },
    {
        "title": "k-Prototype Learning for 3D Rigid Structures",
        "aff": "Department of Computer Science and Engineering, State University of New York at Buffalo; Department of Biological Sciences, State University of New York at Buffalo; Department of Computer Science and Engineering, State University of New York at Buffalo"
    },
    {
        "title": "q-OCSVM: A q-Quantile Estimator for High-Dimensional Distributions",
        "aff": "Department of Computer Science, Technion - Israel Institute of Technology; Department of Computer Science, Technion - Israel Institute of Technology; Department of Computer Science, Technion - Israel Institute of Technology"
    },
    {
        "title": "Σ-Optimality for Active Learning on Gaussian Random Fields",
        "aff": "Machine Learning Department, Carnegie Mellon University; Computer Science Department, University of Bonn; Robotics Institute, Carnegie Mellon University"
    }
]