[
    {
        "title": "$L_1$-Penalized Robust Estimation for a Class of Inverse Problems Arising in Multiview Geometry",
        "aff": "IMAGINE/LabIGM, Universit ´e Paris Est - Ecole des Ponts ParisTech, Marne-la-Vall ´ee, France; IMAGINE/LabIGM, Universit ´e Paris Est - Ecole des Ponts ParisTech, Marne-la-Vall ´ee, France"
    },
    {
        "title": "3D Object Recognition with Deep Belief Nets",
        "aff": ";"
    },
    {
        "title": "A Bayesian Analysis of Dynamics in Free Recall",
        "aff": "Department of Computer Science, Stanford University; Department of Psychology, Princeton University; Department of Psychology, Princeton University; Department of Psychology, Princeton University; Department of Computer Science, Princeton University; Department of Psychology, Princeton University"
    },
    {
        "title": "A Bayesian Model for Simultaneous Image Clustering, Annotation and Object Segmentation",
        "aff": "Department of Electrical and Computer Engineering; Department of Electrical and Computer Engineering + Statistics Department; Statistics Department; Department of Electrical and Computer Engineering"
    },
    {
        "title": "A Biologically Plausible Model for Rapid Natural Scene Identification",
        "aff": "Intelligent Sensory Information Systems Group, University of Amsterdam, The Netherlands; Intelligent Sensory Information Systems Group, University of Amsterdam, The Netherlands; Cognitive Neuroscience Group, University of Amsterdam, The Netherlands; Cognitive Neuroscience Group, University of Amsterdam, The Netherlands"
    },
    {
        "title": "A Data-Driven Approach to Modeling Choice",
        "aff": "ORC + Sloan School of Management; LIDS + Department of EECS at MIT; LIDS + Department of EECS at MIT"
    },
    {
        "title": "A Fast, Consistent Kernel Two-Sample Test",
        "aff": "Carnegie Mellon University + MPI for Biological Cybernetics; Inst. of Statistical Mathematics, Tokyo, Japan; Carnegie Mellon University, Pittsburgh, PA, USA; Dept. of ECE, UCSD, La Jolla, CA 92037"
    },
    {
        "title": "A Game-Theoretic Approach to Hypergraph Clustering",
        "aff": "University of Venice, Italy; University of Venice, Italy"
    },
    {
        "title": "A Gaussian Tree Approximation for Integer Least-Squares",
        "aff": "School of Engineering, Bar-Ilan University; School of Engineering, Bar-Ilan University"
    },
    {
        "title": "A General Projection Property for Distribution Families",
        "aff": "Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta"
    },
    {
        "title": "A Generalized Natural Actor-Critic Algorithm",
        "aff": "IBM Research \u0096Tokyo, Kanagawa, Japan; Okinawa Institute of Science and Technology, Okinawa, Japan; Okinawa Institute of Science and Technology, Okinawa, Japan; Okinawa Institute of Science and Technology, Okinawa, Japan"
    },
    {
        "title": "A Neural Implementation of the Kalman Filter",
        "aff": "Department of Psychology, Princeton University; Department of Bioengineering, University of Pennsylvania"
    },
    {
        "title": "A Parameter-free Hedging Algorithm",
        "aff": "ITA, UC San Diego; CSE, UC San Diego; CSE, UC San Diego"
    },
    {
        "title": "A Rate Distortion Approach for Semi-Supervised Conditional Random Fields",
        "aff": "School of Computing Science, Simon Fraser University; School of Computing Science, Simon Fraser University; Kno.e.sis Center, Wright State University; School of Computing Science, Simon Fraser University"
    },
    {
        "title": "A Smoothed Approximate Linear Program",
        "aff": "IEOR, Columbia University; MIT Sloan; GSB, Columbia University"
    },
    {
        "title": "A Sparse Non-Parametric Approach for Single Channel Separation of Known Sounds",
        "aff": "Adobe Systems Inc.; Mars Inc.; Carnegie Mellon University"
    },
    {
        "title": "A Stochastic approximation method for inference in probabilistic graphical models",
        "aff": "Dept. of Human Genetics, University of Chicago, Chicago, IL, U.S.A.; Dept. of Botany, University of British Columbia, Vancouver, B.C., Canada; D-Wave Systems, Burnaby, B.C., Canada"
    },
    {
        "title": "A joint maximum-entropy model for binary neural population patterns and continuous signals",
        "aff": "MPI for Biological Cybernetics and University of Tübingen; MPI for Biological Cybernetics and University of Tübingen; MPI for Biological Cybernetics and University of Tübingen"
    },
    {
        "title": "A unified framework for high-dimensional analysis of $M$-estimators with decomposable regularizers",
        "aff": "Department of EECS UC Berkeley; Department of Computer Sciences UT Austin; Department of Statistics + Department of EECS UC Berkeley; Department of Statistics + Department of EECS UC Berkeley"
    },
    {
        "title": "AUC optimization and the two-sample problem",
        "aff": "Telecom Paristech (TSI) - LTCI UMR Institut Telecom/CNRS 5141; Telecom Paristech (TSI) - LTCI UMR Institut Telecom/CNRS 5141; ENS Cachan & UniverSud - CMLA UMR CNRS 8536"
    },
    {
        "title": "Abstraction and Relational learning",
        "aff": "Department of Psychology, Carnegie Mellon University; Department of Psychology, Carnegie Mellon University"
    },
    {
        "title": "Accelerated Gradient Methods for Stochastic Optimization and Online Learning",
        "aff": "Department of Computer Science and Engineering, Hong Kong University of Science and Technology; Department of Computer Science and Engineering, Hong Kong University of Science and Technology + Department of Mathematics, Zhejiang University; Department of Computer Science and Engineering, Hong Kong University of Science and Technology"
    },
    {
        "title": "Accelerating Bayesian Structural Inference for Non-Decomposable Gaussian Graphical Models",
        "aff": "Jet Propulsion Laboratory, California Institute of Technology; Department of Computer Science, University of British Columbia; Department of Computer Science, University of British Columbia; Department of Computer Science, University of British Columbia"
    },
    {
        "title": "Adapting to the Shifting Intent of Search Queries",
        "aff": "University of Pennsylvania; Microsoft Research; Microsoft Research"
    },
    {
        "title": "Adaptive Design Optimization in Experiments with People",
        "aff": "Department of Psychology, Ohio State University; Department of Psychology, Ohio State University; Department of Psychology, Ohio State University"
    },
    {
        "title": "Adaptive Regularization for Transductive Support Vector Machine",
        "aff": "Cluster MMCI Saarland Univ. & MPI INF; Computer Sci. & Eng. Michigan State Univ.; Computer Vision Lab ETH Zurich; Computer Science & Engineering The Chinese Univ. of Hong Kong; Computer Science & Engineering The Chinese Univ. of Hong Kong; Information & Computer Science Helsinki Univ. of Technology"
    },
    {
        "title": "Adaptive Regularization of Weight Vectors",
        "aff": "Department of Electrical Enginering, The Technion, Haifa, 32000 Israel; Department of Computer and Information Science, University of Pennsylvania, Philadelphia, PA 19104; Human Language Tech. Center of Excellence, Johns Hopkins University, Baltimore, MD 21211"
    },
    {
        "title": "An Additive Latent Feature Model for Transparent Object Recognition",
        "aff": "UC Berkeley; Brown University; Willow Garage; UC Berkeley; UC Berkeley"
    },
    {
        "title": "An Infinite Factor Model Hierarchy Via a Noisy-Or Mechanism",
        "aff": "Department of Computer Science and Operations Research University of Montreal; Department of Computer Science and Operations Research University of Montreal; Department of Computer Science and Operations Research University of Montreal"
    },
    {
        "title": "An Integer Projected Fixed Point Method for Graph Matching and MAP Inference",
        "aff": "Robotics Institute, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University; Intel Labs Pittsburgh"
    },
    {
        "title": "An LP View of the M-best MAP problem",
        "aff": "School of Computer Science and Engineering, The Hebrew University of Jerusalem; School of Computer Science and Engineering, The Hebrew University of Jerusalem"
    },
    {
        "title": "An Online Algorithm for Large Scale Image Similarity Learning",
        "aff": "Google, Mountain View, CA; Google, Bengalooru, Karnataka, India; ICNC, The Hebrew University, Israel; Google, Mountain View, CA"
    },
    {
        "title": "Analysis of SVM with Indefinite Kernels",
        "aff": ";;"
    },
    {
        "title": "Anomaly Detection with Score functions based on Nearest Neighbor Graphs",
        "aff": "ECE Dept., Boston University, Boston, MA 02215; ECE Dept., Boston University, Boston, MA 02215"
    },
    {
        "title": "Approximating MAP by Compensating for Structural Relaxations",
        "aff": "Computer Science Department, University of California, Los Angeles; Computer Science Department, University of California, Los Angeles"
    },
    {
        "title": "Asymptotic Analysis of MAP Estimation via the Replica Method and Compressed Sensing",
        "aff": "Qualcomm Technologies, Bedminster, NJ; University of California, Berkeley, Berkeley, CA; Mass. Inst. of Tech., Cambridge, MA"
    },
    {
        "title": "Asymptotically Optimal Regularization in Smooth Parametric Models",
        "aff": "University of California, Berkeley; INRIA - École Normale Supérieure, France; Xerox Research Centre Europe, France; University of California, Berkeley"
    },
    {
        "title": "Augmenting Feature-driven fMRI Analyses: Semi-supervised learning and resting state activity",
        "aff": "Visual Geometry Group, Department of Engineering Science, University of Oxford; Max Planck Institute for Biological Cybernetics, Fakultät für Informations- und Kognitionswissenschaften, Universität Tübingen; Max Planck Institute for Biological Cybernetics, Centre for Integrative Neuroscience, Universität Tübingen"
    },
    {
        "title": "Bayesian Belief Polarization",
        "aff": "Department of Psychology, Carnegie Mellon University; Language Technologies Institute, Carnegie Mellon University; Department of Psychology, Carnegie Mellon University"
    },
    {
        "title": "Bayesian Nonparametric Models on Decomposable Graphs",
        "aff": "INRIA Bordeaux Sud–Ouest + Institut de Math ´ematiques de Bordeaux + University of Bordeaux, France; Departments of Computer Science & Statistics, University of British Columbia, Vancouver, Canada + The Institute of Statistical Mathematics, Tokyo, Japan"
    },
    {
        "title": "Bayesian Source Localization with the Multivariate Laplace Prior",
        "aff": ";;;"
    },
    {
        "title": "Bayesian Sparse Factor Models and DAGs Inference and Comparison",
        "aff": "DTU Informatics, Technical University of Denmark+Bioinformatics Centre, University of Copenhagen; DTU Informatics, Technical University of Denmark+Bioinformatics Centre, University of Copenhagen"
    },
    {
        "title": "Bayesian estimation of orientation preference maps",
        "aff": "MPI for Biological Cybernetics and University of Tübingen; MPI for Biological Cybernetics and University of Tübingen; Duke Institute for Brain Sciences, Duke University; Lewis-Sigler Institute for Integrative Genomics and Department of Physics, Princeton University; MPI for Biological Cybernetics and University of Tübingen"
    },
    {
        "title": "Beyond Categories: The Visual Memex Model for Reasoning About Object Relationships",
        "aff": "Robotics Institute, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University"
    },
    {
        "title": "Beyond Convexity: Online Submodular Minimization",
        "aff": "IBM Almaden Research Center; Yahoo! Research"
    },
    {
        "title": "Bilinear classifiers for visual recognition",
        "aff": "Department of Computer Science, University of California at Irvine; Department of Computer Science, University of California at Irvine; Department of Computer Science, University of California at Irvine"
    },
    {
        "title": "Boosting with Spatial Regularization",
        "aff": "Department of Electrical Engineering, Princeton University, Princeton NJ, USA; Department of Electrical Engineering, Princeton University, Princeton NJ, USA; Department of Psychology, and Neuroscience Institute, Princeton University, Princeton NJ, USA; Department of Electrical Engineering, Princeton University, Princeton NJ, USA"
    },
    {
        "title": "Bootstrapping from Game Tree Search",
        "aff": "University of NSW and NICTA; University of Alberta; NICTA and the University of NSW; University of NSW and NICTA"
    },
    {
        "title": "Breaking Boundaries Between Induction Time and Diagnosis Time Active Information Acquisition",
        "aff": "Microsoft Research; Microsoft Research"
    },
    {
        "title": "Canonical Time Warping for Alignment of Human Behavior",
        "aff": "Robotics Institute, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University"
    },
    {
        "title": "Clustering sequence sets for motif discovery",
        "aff": "Department of Computer Science, Pohang University of Science and Technology; Department of Computer Science, Pohang University of Science and Technology"
    },
    {
        "title": "Code-specific policy gradient rules for spiking neurons",
        "aff": "Laboratory for Computational Neuroscience, École Polytechnique Fédérale de Lausanne; Laboratory for Computational Neuroscience, École Polytechnique Fédérale de Lausanne; Laboratory for Computational Neuroscience, École Polytechnique Fédérale de Lausanne"
    },
    {
        "title": "Complexity of Decentralized Control: Special Cases",
        "aff": "Department of Computer Science, Connecticut College, New London, CT 06320; Department of Computer Science, University of Massachusetts, Amherst, MA 01003"
    },
    {
        "title": "Compositionality of optimal control laws",
        "aff": "Applied Mathematics and Computer Science & Engineering, University of Washington"
    },
    {
        "title": "Compressed Least-Squares Regression",
        "aff": "SequeL Project, INRIA Lille - Nord Europe, France; SequeL Project, INRIA Lille - Nord Europe, France"
    },
    {
        "title": "Conditional Neural Fields",
        "aff": "Toyota Technological Institute at Chicago; Toyota Technological Institute at Chicago; Toyota Technological Institute at Chicago"
    },
    {
        "title": "Conditional Random Fields with High-Order Features for Sequence Labeling",
        "aff": "Department of Computer Science, National University of Singapore; Department of Computer Science, National University of Singapore; DSO National Laboratories; Singapore MIT Alliance, National University of Singapore"
    },
    {
        "title": "Constructing Topological Maps using Markov Random Fields and Loop-Closure Detection",
        "aff": ";"
    },
    {
        "title": "Construction of Nonparametric Bayesian Models from Parametric Bayes Equations",
        "aff": "University of Cambridge+ETH Zurich"
    },
    {
        "title": "Convergent Temporal-Difference Learning with Arbitrary Smooth Function Approximation",
        "aff": ";;;;;"
    },
    {
        "title": "Convex Relaxation of Mixture Regression with Efficient Algorithms",
        "aff": "NICTA - Australian National University; NICTA - Australian National University; NICTA - Australian National University; University of Alberta"
    },
    {
        "title": "Correlation Coefficients are Insufficient for Analyzing Spike Count Dependencies",
        "aff": "Technische Universit ¨at Berlin/ BCCN Berlin; University College London; Technische Universit ¨at Berlin/BCCN Berlin"
    },
    {
        "title": "DUOL: A Double Updating Approach for Online Learning",
        "aff": "School of Comp. Eng., Nanyang Tech. University, Singapore 639798; School of Comp. Eng., Nanyang Tech. University, Singapore 639798; Dept. of Comp. Sci. & Eng., Michigan State University, East Lansing, MI, 48824"
    },
    {
        "title": "Data-driven calibration of linear estimators with minimal penalties",
        "aff": ";"
    },
    {
        "title": "Decoupling Sparsity and Smoothness in the Discrete Hierarchical Dirichlet Process",
        "aff": "Computer Science Department, Princeton University; Computer Science Department, Princeton University"
    },
    {
        "title": "Differential Use of Implicit Negative Evidence in Generative and Discriminative Language Learning",
        "aff": "Department of Psychology, University of California, Berkeley; Department of Psychology, University of California, Berkeley"
    },
    {
        "title": "Directed Regression",
        "aff": "Stanford University; Stanford University; Stanford University"
    },
    {
        "title": "Dirichlet-Bernoulli Alignment: A Generative Model for Multi-Class Multi-Label Multi-Instance Corpora",
        "aff": "College of Computing, Georgia Tech; College of Computing, Georgia Tech; NLPR & LIAMA, Chinese Academy of Sciences"
    },
    {
        "title": "Discrete MDL Predicts in Total Variation",
        "aff": "RSISE @ ANU and SML @ NICTA"
    },
    {
        "title": "Discriminative Network Models of Schizophrenia",
        "aff": "IBM T. J. Watson Research Center, Yorktown Heights, NY, USA; IBM T. J. Watson Research Center, Yorktown Heights, NY, USA; Neurospin, CEA, Saclay, France; INRIA, Saclay, France; INSERM - CEA - Univ. Paris Sud, Research Unit U.797, Neuroimaging & Psychiatry, SHFJ & Neurospin, Orsay, France; AP-HP, Adolescent Psychopathology and Medicine Dept., Maison de Solenn, Cochin Hospital, University Paris Descartes, F-75014 Paris, France; Departement de Psychiatrie et d’Addictologie, Centre Hospitalier Paul Brousse, Villejuif, France; INSERM - CEA - Univ. Paris Sud, Research Unit U.797, Neuroimaging & Psychiatry, SHFJ & Neurospin, Orsay, France; Neurospin, CEA, Saclay, France"
    },
    {
        "title": "Distribution Matching for Transduction",
        "aff": "RSISE, ANU & SML, NICTA; RSISE, ANU & SML, NICTA; Yahoo! Research"
    },
    {
        "title": "Distribution-Calibrated Hierarchical Classification",
        "aff": "Microsoft Research"
    },
    {
        "title": "Dual Averaging Method for Regularized Stochastic Learning and Online Optimization",
        "aff": "Microsoft Research, Redmond, WA 98052"
    },
    {
        "title": "Efficient Bregman Range Search",
        "aff": "Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "Efficient Large-Scale Distributed Training of Conditional Maximum Entropy Models",
        "aff": "Google; Google; Courant Institute and Google; Google; NLP Lab, Brigham Young University"
    },
    {
        "title": "Efficient Learning using Forward-Backward Splitting",
        "aff": "University of California Berkeley; Google"
    },
    {
        "title": "Efficient Match Kernel between Sets of Features for Visual Recognition",
        "aff": "Toyota Technological Institute at Chicago; University of Bonn"
    },
    {
        "title": "Efficient Moments-based Permutation Tests",
        "aff": "Dept. of Electrical and Computer Eng. + Dept. of Statistics, University of Illinois at Urbana-Champaign; Dept. of Statistics, North Carolina State University; Dept s. of Statistics, Psychology, and Bioengineering, University of Illinois at Urbana-Champaign"
    },
    {
        "title": "Efficient Recovery of Jointly Sparse Vectors",
        "aff": ";;;"
    },
    {
        "title": "Efficient and Accurate Lp-Norm Multiple Kernel Learning",
        "aff": ";;;;;"
    },
    {
        "title": "Ensemble Nystrom Method",
        "aff": "Google Research; Courant Institute and Google Research; Courant Institute of Mathematical Sciences"
    },
    {
        "title": "Entropic Graph Regularization in Non-Parametric Semi-Supervised Classification",
        "aff": "Department of Electrical Engineering, University of Washington, Seattle; Department of Electrical Engineering, University of Washington, Seattle"
    },
    {
        "title": "Estimating image bases for visual image reconstruction from human brain activity",
        "aff": "ATR Computational Neuroscience Laboratories; National Institute of Information and Communications Technology; ATR Computational Neuroscience Laboratories"
    },
    {
        "title": "Evaluating multi-class learning strategies in a generative hierarchical framework for object detection",
        "aff": "Faculty of Computer and Information Science, University of Ljubljana, Slovenia; Faculty of Computer and Information Science, University of Ljubljana, Slovenia; Faculty of Computer and Information Science, University of Ljubljana, Slovenia"
    },
    {
        "title": "Explaining human multiple object tracking as resource-constrained approximate inference in a dynamic probabilistic model",
        "aff": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Psychology, Harvard University"
    },
    {
        "title": "Exploring Functional Connectivities of the Human Brain using Multivariate Information Analysis",
        "aff": "Computer Science Department, Stanford University; Beckman Institute, University of Illinois at Urbana-Champaign + Psychology Department, University of Illinois at Urbana-Champaign; Beckman Institute, University of Illinois at Urbana-Champaign + Psychology Department, University of Illinois at Urbana-Champaign; Computer Science Department, Stanford University + Psychology Department, University of Illinois at Urbana-Champaign"
    },
    {
        "title": "Exponential Family Graph Matching and Ranking",
        "aff": ";;;"
    },
    {
        "title": "Extending Phase Mechanism to Differential Motion Opponency for Motion Pop-out",
        "aff": "Department of Electronic and Computer Engineering Hong Kong University of Science and Technology Clear Water Bay, Kowloon, Hong Kong; Department of Electronic and Computer Engineering Hong Kong University of Science and Technology Clear Water Bay, Kowloon, Hong Kong"
    },
    {
        "title": "FACTORIE: Probabilistic Programming via Imperatively Defined Factor Graphs",
        "aff": ";;"
    },
    {
        "title": "Factor Modeling for Advertisement Targeting",
        "aff": "eBay Inc. + Yahoo! Labs; Stanford University; Yandex Labs + Yahoo! Labs; University of California, Berkeley + Yahoo! Labs"
    },
    {
        "title": "Fast Graph Laplacian Regularized Kernel Learning via Semidefinite–Quadratic–Linear Programming",
        "aff": "Dept. of IE, The Chinese University of Hong Kong; Dept. of SE&EM, The Chinese University of Hong Kong; Dept. of IE, The Chinese University of Hong Kong; Dept. of IE, The Chinese University of Hong Kong"
    },
    {
        "title": "Fast Image Deconvolution using Hyper-Laplacian Priors",
        "aff": "Dept. of Computer Science, Courant Institute, New York University; Dept. of Computer Science, Courant Institute, New York University"
    },
    {
        "title": "Fast Learning from Non-i.i.d. Observations",
        "aff": "Information Sciences Group CCS-3, Los Alamos National Laboratory, Los Alamos, NM 87545, USA; University of Bayreuth, Department of Mathematics, D-95440 Bayreuth"
    },
    {
        "title": "Fast subtree kernels on graphs",
        "aff": "Interdepartmental Bioinformatics Group; Max Planck Institutes Tübingen, Germany"
    },
    {
        "title": "Fast, smooth and adaptive regression in metric spaces",
        "aff": "UCSD CSE"
    },
    {
        "title": "Filtering Abstract Senses From Image Search Results",
        "aff": "MIT CSAIL, Cambridge, MA; UC Berkeley EECS and ICSI, Berkeley, CA"
    },
    {
        "title": "Free energy score space",
        "aff": "Department of Computer Science, University of Verona, Italy + Microsoft Research, Redmond, WA; Department of Computer Science, University of Verona, Italy + IIT, Italian Institute of Technology, Genova, Italy; Department of Computer Science, University of Verona, Italy; Department of Computer Science, University of Verona, Italy + IIT, Italian Institute of Technology, Genova, Italy; Microsoft Research, Redmond, WA"
    },
    {
        "title": "From PAC-Bayes Bounds to KL Regularization",
        "aff": "Department of Computer Science and Software Engineering, Laval University, Québec (QC), Canada; Department of Computer Science and Software Engineering, Laval University, Québec (QC), Canada; Department of Computer Science and Software Engineering, Laval University, Québec (QC), Canada; Department of Computer Science and Software Engineering, Laval University, Québec (QC), Canada; Department of Computer Science and Software Engineering, Laval University, Québec (QC), Canada"
    },
    {
        "title": "Functional network reorganization in motor cortex can be explained by reward-modulated Hebbian learning",
        "aff": "Institute for Theoretical Computer Science, Graz University of Technology, Austria; Department of Neurobiology, University of Pittsburgh + Center for the Neural Basis of Cognition + Department of Statistics, Carnegie Mellon University; Department of Neurobiology, University of Pittsburgh + Center for the Neural Basis of Cognition; Institute for Theoretical Computer Science, Graz University of Technology, Austria"
    },
    {
        "title": "Gaussian process regression with Student-t likelihood",
        "aff": "Department of Biomedical Engineering and Computational Science, Helsinki University of Technology, Finland; Department of Biomedical Engineering and Computational Science, Helsinki University of Technology, Finland; Department of Biomedical Engineering and Computational Science, Helsinki University of Technology, Finland"
    },
    {
        "title": "Generalization Errors and Learning Curves for Regression with Multi-task Gaussian Processes",
        "aff": "School of Informatics, University of Edinburgh"
    },
    {
        "title": "Graph Zeta Function in the Bethe Free Energy and Loopy Belief Propagation",
        "aff": "The Institute of Statistical Mathematics; The Institute of Statistical Mathematics"
    },
    {
        "title": "Graph-based Consensus Maximization among Multiple Supervised and Unsupervised Models",
        "aff": "University of Illinois at Urbana-Champaign; University of Illinois at Urbana-Champaign; IBM TJ Watson Research Center; University of Illinois at Urbana-Champaign; University of Illinois at Urbana-Champaign"
    },
    {
        "title": "Group Sparse Coding",
        "aff": "Google Mountain View, CA; Google Mountain View, CA; Google Mountain View, CA; Google Mountain View, CA"
    },
    {
        "title": "Grouped Orthogonal Matching Pursuit for Variable Selection and Prediction",
        "aff": ";;"
    },
    {
        "title": "Heavy-Tailed Symmetric Stochastic Neighbor Embedding",
        "aff": "The Chinese University of Hong Kong + Helsinki University of Technology; The Chinese University of Hong Kong; The Chinese University of Hong Kong + Saarland University & MPI for Informatics; Helsinki University of Technology"
    },
    {
        "title": "Help or Hinder: Bayesian Models of Social Goal Inference",
        "aff": "Department of Brain and Cognitive Sciences; Department of Brain and Cognitive Sciences; Department of Brain and Cognitive Sciences; Department of Brain and Cognitive Sciences; Department of Brain and Cognitive Sciences; Department of Brain and Cognitive Sciences"
    },
    {
        "title": "Heterogeneous multitask learning with joint sparsity constraints",
        "aff": "Department of Statistics, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "Hierarchical Learning of Dimensional Biases in Human Categorization",
        "aff": "Department of Engineering, University of Cambridge; Gatsby Computational Neuroscience Unit, University College London; Cognitive, Perceptual and Brain Sciences, University College London"
    },
    {
        "title": "Hierarchical Mixture of Classification Experts Uncovers Interactions between Brain Regions",
        "aff": "Computer Science Department, Stanford University; Beckman Institute, University of Illinois at Urbana-Champaign + Psychology Department, University of Illinois at Urbana-Champaign; Beckman Institute, University of Illinois at Urbana-Champaign + Psychology Department, University of Illinois at Urbana-Champaign; Computer Science Department, Stanford University"
    },
    {
        "title": "Hierarchical Modeling of Local Image Features through $L_p$-Nested Symmetric Distributions",
        "aff": "Max Planck Institute for Biological Cybernetics; Center for Neural Science, and Courant Institute of Mathematical Sciences, New York University + Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "Human Rademacher Complexity",
        "aff": "Department of Computer Sciences; Department of Psychology; Department of Computer Sciences"
    },
    {
        "title": "Improving Existing Fault Recovery Policies",
        "aff": "Department of Information Systems Engineering, Ben Gurion University, Beer-Sheva, Israel; Microsoft Research, One Microsoft Way, Redmond, WA"
    },
    {
        "title": "Indian Buffet Processes with Power-law Behavior",
        "aff": ";"
    },
    {
        "title": "Individuation, Identification and Object Discovery",
        "aff": "Department of Psychology, Carnegie Mellon University; Department of Psychology, Carnegie Mellon University; Department of Psychology, University of California, Berkeley"
    },
    {
        "title": "Information-theoretic lower bounds on the oracle complexity of convex optimization",
        "aff": "Computer Science Division, UC Berkeley; Computer Science Division, Department of Statistics, UC Berkeley; Department of Computer Sciences, UT Austin; Department of EECS, Department of Statistics, UC Berkeley"
    },
    {
        "title": "Inter-domain Gaussian Processes for Sparse Inference using Inducing Features",
        "aff": "Dep. Signal Processing & Communications, Universidad Carlos III de Madrid, SPAIN; Dep. Signal Processing & Communications, Universidad Carlos III de Madrid, SPAIN"
    },
    {
        "title": "Kernel Choice and Classifiability for RKHS Embeddings of Probability Distributions",
        "aff": "Department of ECE, UC San Diego, La Jolla, USA; The Institute of Statistical Mathematics, Tokyo, Japan; Carnegie Mellon University, MPI for Biological Cybernetics; Department of ECE, UC San Diego, La Jolla, USA; MPI for Biological Cybernetics, T¨ubingen, Germany"
    },
    {
        "title": "Kernel Methods for Deep Learning",
        "aff": "Department of Computer Science and Engineering, University of California, San Diego; Department of Computer Science and Engineering, University of California, San Diego"
    },
    {
        "title": "Kernels and learning curves for Gaussian process regression on random graphs",
        "aff": "King’s College London, Department of Mathematics; King’s College London, Department of Mathematics; INRIA Saclay ˆIle de France"
    },
    {
        "title": "Know Thy Neighbour: A Normative Theory of Synaptic Depression",
        "aff": "Computational & Biological Learning Lab, Department of Engineering, University of Cambridge; Gatsby Computational Neuroscience Unit, UCL; Computational & Biological Learning Lab, Department of Engineering, University of Cambridge"
    },
    {
        "title": "Label Selection on Graphs",
        "aff": "Department of Computer Science, University of Washington; Department of Electrical Engineering, University of Washington"
    },
    {
        "title": "Large Scale Nonparametric Bayesian Inference: Data Parallelisation in the Indian Buffet Process",
        "aff": "University of Cambridge; University of Cambridge; University of Cambridge; University of Cambridge"
    },
    {
        "title": "Lattice Regression",
        "aff": "Department of Electrical Engineering, University of Washington; Department of Electrical Engineering, University of Washington"
    },
    {
        "title": "Learning Brain Connectivity of Alzheimer's Disease from Neuroimaging Data",
        "aff": ";;;;;;;;"
    },
    {
        "title": "Learning Bregman Distance Functions and Its Application for Semi-Supervised Clustering",
        "aff": "School of Computer Engineering, Nanyang Technological University, Singapore + Univeristy of Science and Technology of China, P.R. China; Department of Computer Science & Engineering, Michigan State University; School of Computer Engineering, Nanyang Technological University, Singapore; Computer Vision Lab, ETH Zurich, Swiss; Univeristy of Science and Technology of China, P.R. China"
    },
    {
        "title": "Learning Label Embeddings for Nearest-Neighbor Multi-class Classification with an Application to Speech Recognition",
        "aff": "Massachusetts Institute of Technology; Massachusetts Institute of Technology"
    },
    {
        "title": "Learning Non-Linear Combinations of Kernels",
        "aff": "Google Research; Courant Institute and Google; Courant Institute and Google"
    },
    {
        "title": "Learning a Small Mixture of Trees",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "Learning from Multiple Partially Observed Views - an Application to Multilingual Text Categorization",
        "aff": "Interactive Language Technologies Group, National Research Council Canada; Laboratoire d’Informatique de Paris 6, Universit´e Pierre et Marie Curie, France; Interactive Language Technologies Group, National Research Council Canada"
    },
    {
        "title": "Learning from Neighboring Strokes: Combining Appearance and Context for Multi-Domain Sketch Recognition",
        "aff": ";"
    },
    {
        "title": "Learning in Markov Random Fields using Tempered Transitions",
        "aff": "Brain and Cognitive Sciences and CSAIL, Massachusetts Institute of Technology"
    },
    {
        "title": "Learning models of object structure",
        "aff": "Department of Computer Science, University of Arizona; Department of Computer Science, University of Arizona"
    },
    {
        "title": "Learning to Explore and Exploit in POMDPs",
        "aff": ";;"
    },
    {
        "title": "Learning to Hash with Binary Reconstructive Embeddings",
        "aff": "UCBerkeley EECS and ICSI; UCBerkeley EECS and ICSI"
    },
    {
        "title": "Learning to Rank by Optimizing NDCG Measure",
        "aff": "Computer Science and Engineering, Michigan State University; Computer Science and Engineering, Michigan State University; Advertising Sciences, Yahoo! Labs; Advertising Sciences, Yahoo! Labs"
    },
    {
        "title": "Learning transport operators for image manifolds",
        "aff": "Department of EECS, Computer Science Division, University of California, Berkeley; Helen Wills Neuroscience Institute & School of Optometry, University of California, Berkeley"
    },
    {
        "title": "Learning with Compressible Priors",
        "aff": "Rice University"
    },
    {
        "title": "Linear-time Algorithms for Pairwise Statistical Problems",
        "aff": ";;;"
    },
    {
        "title": "Linearly constrained Bayesian matrix factorization for blind source separation",
        "aff": "Department of Engineering, University of Cambridge"
    },
    {
        "title": "Local Rules for Global MAP: When Do They Work ?",
        "aff": "KAIST; Microsoft Research; MIT"
    },
    {
        "title": "Locality-sensitive binary codes from shift-invariant kernels",
        "aff": "Duke University, Durham, NC 27708; UNC Chapel Hill, Chapel Hill, NC 27599"
    },
    {
        "title": "Localizing Bugs in Program Executions with Graphical Models",
        "aff": "Max-Planck Institute for Computer Science, Saarbruecken, Germany; Saarland University, Saarbruecken, Germany; Saarland University, Saarbruecken, Germany; Potsdam University, Potsdam, Germany"
    },
    {
        "title": "Lower bounds on minimax rates for nonparametric regression with additive sparsity and smoothness",
        "aff": ";;"
    },
    {
        "title": "Manifold Embeddings for Model-Based Reinforcement Learning under Partial Observability",
        "aff": "School of Computer Science, McGill University, Montreal, Canada; School of Computer Science, McGill University, Montreal, Canada"
    },
    {
        "title": "Manifold Regularization for SIR with Rate Root-n Convergence",
        "aff": "School of Computer Engineering, Nanyang Technological University, Singapore, 639798; School of Computer Engineering, Nanyang Technological University, Singapore, 639798"
    },
    {
        "title": "Matrix Completion from Noisy Entries",
        "aff": ";;"
    },
    {
        "title": "Matrix Completion from Power-Law Distributed Samples",
        "aff": "Department of Computer Sciences, University of Texas at Austin; Department of Computer Sciences, University of Texas at Austin; Department of Computer Sciences, University of Texas at Austin"
    },
    {
        "title": "Maximin affinity learning of image segmentation",
        "aff": "MIT; Max-Planck Insitute for Medical Research; Max-Planck Insitute for Medical Research; Max-Planck Insitute for Medical Research; MIT+HHMI"
    },
    {
        "title": "Maximum likelihood trajectories for continuous-time Markov chains",
        "aff": "Ottawa Hospital Research Institute, Ottawa, Ontario, Canada"
    },
    {
        "title": "Measuring Invariances in Deep Networks",
        "aff": "Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University; Computer Science Department, Stanford University"
    },
    {
        "title": "Measuring model complexity with the prior predictive",
        "aff": "Department of Psychology, University of Leuven, Belgium"
    },
    {
        "title": "Modeling Social Annotation Data with Content Relevance using a Topic Model",
        "aff": ";;"
    },
    {
        "title": "Modeling the spacing effect in sequential category learning",
        "aff": "Department of Psychology & Statistics; Department of Psychology; Department of Statistics, Computer Science & Psychology, University of California, Los Angeles"
    },
    {
        "title": "Modelling Relational Data using Bayesian Clustered Tensor Factorization",
        "aff": "University of Toronto; MIT; MIT"
    },
    {
        "title": "Monte Carlo Sampling for Regret Minimization in Extensive Games",
        "aff": "Department of Computing Science, University of Alberta; School of Computer Science, Carnegie Mellon University; Yahoo! Research; Department of Computing Science, University of Alberta"
    },
    {
        "title": "Multi-Label Prediction via Compressed Sensing",
        "aff": "U C San Diego; TTI-Chicago; Yahoo! Research; Rutgers University"
    },
    {
        "title": "Multi-Label Prediction via Sparse Infinite CCA",
        "aff": "School of Computing, University of Utah; School of Computing, University of Utah"
    },
    {
        "title": "Multi-Step Dyna Planning for Policy Evaluation and Control",
        "aff": ";;;;"
    },
    {
        "title": "Multiple Incremental Decremental Learning of Support Vector Machines",
        "aff": "Department of Engineering, Nagoya Institute of Technology; Department of Engineering, Nagoya Institute of Technology"
    },
    {
        "title": "Nash Equilibria of Static Prediction Games",
        "aff": "University of Potsdam, Germany; University of Potsdam, Germany"
    },
    {
        "title": "Neural Implementation of Hierarchical Bayesian Inference by Importance Sampling",
        "aff": "Helen Wills Neuroscience Institute, University of California, Berkeley; Department of Psychology, University of California, Berkeley"
    },
    {
        "title": "Neurometric function analysis of population codes",
        "aff": "Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "No evidence for active sparsification in the visual cortex",
        "aff": ";;"
    },
    {
        "title": "Noise Characterization, Modeling, and Reduction for In Vivo Neural Recording",
        "aff": "University of California at Santa Cruz; California Institute of Technology; UT Southwestern Medical Center + Plexon Inc; University of California at Santa Cruz"
    },
    {
        "title": "Noisy Generalized Binary Search",
        "aff": "University of Wisconsin-Madison"
    },
    {
        "title": "Non-Parametric Bayesian Dictionary Learning for Sparse Image Representations",
        "aff": "Department of Electrical and Computer Engineering, Duke University; Department of Electrical and Computer Engineering, Duke University; Department of Electrical and Computer Engineering, Duke University; Department of Electrical and Computer Engineering, Duke University + Department of Electrical and Computer Engineering, University of Minnesota; Department of Electrical and Computer Engineering, Duke University; Department of Electrical and Computer Engineering, Duke University"
    },
    {
        "title": "Non-stationary continuous dynamic Bayesian networks",
        "aff": "Department of Statistics, TUDortmund University, 44221 Dortmund, Germany; Biomathematics & Statistics Scotland (BioSS), JCMB, The King’s Buildings, Edinburgh EH93JZ, United Kingdom"
    },
    {
        "title": "Nonlinear Learning using Local Coordinate Coding",
        "aff": "NEC Laboratories America; Rutgers University; NEC Laboratories America"
    },
    {
        "title": "Nonlinear directed acyclic structure learning with weakly additive noise models",
        "aff": "Carnegie Mellon University; Carnegie Mellon University + MPI for Biological Cybernetics; Carnegie Mellon University"
    },
    {
        "title": "Nonparametric Bayesian Models for Unsupervised Event Coreference Resolution",
        "aff": "Human Language Technology Research Institute, University of Texas at Dallas; Language Computer Corporation, Richardson, Texas; Language Computer Corporation, Richardson, Texas; Human Language Technology Research Institute, University of Texas at Dallas"
    },
    {
        "title": "Nonparametric Bayesian Texture Learning and Synthesis",
        "aff": "CSAIL, MIT; Department of Statistics, UCLA + CSAIL, MIT; CSAIL, MIT; CSAIL, MIT"
    },
    {
        "title": "Nonparametric Greedy Algorithms for the Sparse Learning Problem",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Nonparametric Latent Feature Models for Link Prediction",
        "aff": "EECS, University of California, Berkeley, CA 94720; Psychology and Cognitive Science, University of California, Berkeley, CA 94720; EECS and Statistics, University of California, Berkeley, CA 94720"
    },
    {
        "title": "Occlusive Components Analysis",
        "aff": "Frankfurt Institutefor Advanced Studies + Goethe-University Frankfurt, Germany; Gatsby Computational Neuroscience Unit, UCL, UK; Gatsby Computational Neuroscience Unit, UCL, UK; Frankfurt Institutefor Advanced Studies + Goethe-University Frankfurt, Germany"
    },
    {
        "title": "On Invariance in Hierarchical Models",
        "aff": ";;"
    },
    {
        "title": "On Learning Rotations",
        "aff": ""
    },
    {
        "title": "On Stochastic and Worst-case Models for Investing",
        "aff": "IBM Almaden Research Center; Yahoo! Research"
    },
    {
        "title": "On the Algorithmics and Applications of a Mixed-norm based Kernel Learning Formulation",
        "aff": "Dept. of Computer Science & Engg., Indian Institute of Technology, Bombay; Dept. of Computer Science & Automation, Indian Institute of Science, Bangalore; Dept. of Computer Science & Automation, Indian Institute of Science, Bangalore; Dept. of Computer Science & Automation, Indian Institute of Science, Bangalore; Faculty of Industrial Engg. & Management, Technion, Haifa; Dept. of Electrical Engg., Indian Institute of Science, Bangalore"
    },
    {
        "title": "On the Convergence of the Concave-Convex Procedure",
        "aff": "Department of Electrical and Computer Engineering, University of California, San Diego; Department of Electrical and Computer Engineering, University of California, San Diego"
    },
    {
        "title": "Online Learning of Assignments",
        "aff": "Google, Inc.; Carnegie Mellon University; California Institute of Technology"
    },
    {
        "title": "Optimal Scoring for Unsupervised Learning",
        "aff": "College of Computer Science & Technology, Zhejiang University; College of Computer Science & Technology, Zhejiang University"
    },
    {
        "title": "Optimal context separation of spiking haptic signals by second-order somatosensory neurons",
        "aff": "CNRS - UPMC Univ Paris 6, UMR 7102; UMEA Univ, Dept Integr Medical Biology; CNRS - UPMC Univ Paris 6, UMR 7102"
    },
    {
        "title": "Optimizing Multi-Class Spatio-Spectral Filters via Bayes Error Estimation for EEG Classification",
        "aff": "Research Center for Learning Science, Southeast University; Microsoft Research Asia"
    },
    {
        "title": "Orthogonal Matching Pursuit From Noisy Random Measurements: A New Analysis",
        "aff": "University of California, Berkeley; Qualcomm Technologies"
    },
    {
        "title": "Parallel Inference for Latent Dirichlet Allocation on Graphics Processing Units",
        "aff": ";;"
    },
    {
        "title": "Particle-based Variational Inference for Continuous Systems",
        "aff": "Dept. of Computer Science, Univ. of California, Irvine; Dept. of Computer Science, Univ. of California, Irvine; Dept. of Computer Science, Univ. of California, Irvine"
    },
    {
        "title": "Perceptual Multistability as Markov Chain Monte Carlo Inference",
        "aff": "Department of Psychology and Neuroscience Institute, Princeton University; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology"
    },
    {
        "title": "Periodic Step Size Adaptation for Single Pass On-line Learning",
        "aff": "Institute of Information Science, Academia Sinica, Taipei 115, Taiwan + USC/Information Sciences Institute, Marina del Rey, CA 90292, USA; Institute of Information Science, Academia Sinica, Taipei 115, Taiwan; Institute of Information Science, Academia Sinica, Taipei 115, Taiwan; Department of Computer Science and Information Engineering, National Taiwan University of Science and Technology, Taipei 106, Taiwan"
    },
    {
        "title": "Polynomial Semantic Indexing",
        "aff": "NEC Labs America, Princeton, NJ; NEC Labs America, Princeton, NJ + Google Research, New York, NY; NEC Labs America, Princeton, NJ; NEC Labs America, Princeton, NJ; NEC Labs America, Princeton, NJ; NEC Labs America, Princeton, NJ; Google Research, New York, NY; Google Research, New York, NY + NYU Courant Institute, New York, NY"
    },
    {
        "title": "Positive Semidefinite Metric Learning with Boosting",
        "aff": ";;;"
    },
    {
        "title": "Posterior vs Parameter Sparsity in Latent Variable Models",
        "aff": ";;;"
    },
    {
        "title": "Potential-Based Agnostic Boosting",
        "aff": "Microsoft Research; Harvard University"
    },
    {
        "title": "Predicting the Optimal Spacing of Study: A Multiscale Context Model of Memory",
        "aff": "Dept. of Computer Science, University of Colorado; Dept. of Psychology, UCSD; Dept. of Psychology, York University; Dept. of Computer Science, University of Colorado; Dept. of Brain and Cognitive Sciences, MIT"
    },
    {
        "title": "Probabilistic Relational PCA",
        "aff": "Dept. of Comp. Sci. and Eng., Hong Kong University of Science and Technology, Hong Kong, China; Dept. of Comp. Sci. and Eng., Hong Kong University of Science and Technology, Hong Kong, China; School of Comp. Sci. and Tech., Zhejiang University, Zhejiang 310027, China"
    },
    {
        "title": "Quantification and the language of thought",
        "aff": "Department of Psychology, Carnegie Mellon University"
    },
    {
        "title": "Randomized Pruning: Efficiently Calculating Expectations in Large Dynamic Programs",
        "aff": "Computer Science Division, University of California at Berkeley; Google Research + University of California at Berkeley; Computer Science Division, University of California at Berkeley"
    },
    {
        "title": "Rank-Approximate Nearest Neighbor Search: Retaining Meaning and Speed in High Dimensions",
        "aff": ";;;"
    },
    {
        "title": "Ranking Measures and Loss Functions in Learning to Rank",
        "aff": "Chinese Academy of sciences; Microsoft Research Asia; Chinese Academy of sciences; Chinese Academy of sciences; Microsoft Research Asia"
    },
    {
        "title": "Reading Tea Leaves: How Humans Interpret Topic Models",
        "aff": "Facebook; Institute for Advanced Computer Studies, University of Maryland; Department of Computer Science, Princeton University; Department of Computer Science, Princeton University; Department of Computer Science, Princeton University"
    },
    {
        "title": "Reconstruction of Sparse Circuits Using Multi-neuronal Excitation (RESCUME)",
        "aff": ";;"
    },
    {
        "title": "Region-based Segmentation and Object Detection",
        "aff": "Department of Electrical Engineering, Stanford University; Department of Electrical Engineering, Stanford University; Department of Computer Science, Stanford University"
    },
    {
        "title": "Regularized Distance Metric Learning:Theory and Algorithm",
        "aff": "Dept. of Computer Science & Engineering, Michigan State University, East Lansing, MI 48824; Radiology and Imaging Sciences, National Institutes of Health, Bethesda, MD 20892; Dept. of Computer Science & Engineering, Michigan State University, East Lansing, MI 48824"
    },
    {
        "title": "Replacing supervised classification learning by Slow Feature Analysis in spiking neural networks",
        "aff": "InstituteforTheoreticalComputerScience, GrazUniversityofTechnology; InstituteforTheoreticalComputerScience, GrazUniversityofTechnology"
    },
    {
        "title": "Replicated Softmax: an Undirected Topic Model",
        "aff": "Brain and Cognitive Sciences and CSAIL, Massachusetts Institute of Technology; Department of Computer Science, University of Toronto"
    },
    {
        "title": "Rethinking LDA: Why Priors Matter",
        "aff": "Department of Computer Science, University of Massachusetts Amherst, Amherst, MA 01003; Department of Computer Science, University of Massachusetts Amherst, Amherst, MA 01003; Department of Computer Science, University of Massachusetts Amherst, Amherst, MA 01003"
    },
    {
        "title": "Riffled Independence for Ranked Data",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Robust Nonparametric Regression with Metric-Space Valued Output",
        "aff": "Department of Computer Science, Saarland University"
    },
    {
        "title": "Robust Principal Component Analysis: Exact Recovery of Corrupted Low-Rank Matrices via Convex Optimization",
        "aff": "Visual Computing Group, Microsoft Research Asia; Visual Computing Group, Microsoft Research Asia; Visual Computing Group, Microsoft Research Asia; Coordinated Science Laboratory, University of Illinois at Urbana-Champaign; Coordinated Science Laboratory, University of Illinois at Urbana-Champaign"
    },
    {
        "title": "Robust Value Function Approximation Using Bilinear Programming",
        "aff": "Department of Computer Science, University of Massachusetts; Department of Computer Science, University of Massachusetts"
    },
    {
        "title": "STDP enables spiking neurons to detect hidden causes of their inputs",
        "aff": ";;"
    },
    {
        "title": "Segmenting Scenes by Matching Image Composites",
        "aff": "INRIA∗; Carnegie Mellon University; INRIA∗; CSAIL MIT; University of Oxford + INRIA∗"
    },
    {
        "title": "Semi-Supervised Learning in Gigantic Image Collections",
        "aff": "Courant Institute, NYU; School of Computer Science, Hebrew University; CSAIL, EECS, MIT"
    },
    {
        "title": "Semi-supervised Learning using Sparse Eigenfunction Bases",
        "aff": "Dept. of Computer Science and Engineering, Ohio State University; Dept. of Computer Science and Engineering, Ohio State University"
    },
    {
        "title": "Semi-supervised Regression using Hessian energy with an application to semi-supervised dimensionality reduction",
        "aff": "Department of Computer Science, Saarland University Saarbrücken, Germany; Siemens AG Corporate Technology Munich, Germany + MPI for Biological Cybernetics, Germany; Department of Computer Science, Saarland University Saarbrücken, Germany"
    },
    {
        "title": "Sensitivity analysis in HMMs with application to likelihood maximization",
        "aff": "Vekia, Lille, France; Columbia University, New York City, NY 10027 + CMAP, Ecole Polytechnique, France; INRIA Lille - Nord Europe, Sequel Project, France"
    },
    {
        "title": "Sequential effects reflect parallel learning of multiple environmental regularities",
        "aff": "Dept. of Computer Science; Dept. of Psychology; Dept. of Computer Science"
    },
    {
        "title": "Sharing Features among Dynamical Systems with Beta Processes",
        "aff": "Electrical Engineering & Computer Science, Massachusetts Institute of Technology; Computer Science, Brown University; Electrical Engineering & Computer Science and Statistics, University of California, Berkeley; Electrical Engineering & Computer Science, Massachusetts Institute of Technology"
    },
    {
        "title": "Skill Discovery in Continuous Reinforcement Learning Domains using Skill Chaining",
        "aff": "Computer Science Department, University of Massachusetts Amherst; Computer Science Department, University of Massachusetts Amherst"
    },
    {
        "title": "Slow Learners are Fast",
        "aff": "Machine Learning; Yahoo! Labs; Australian National University"
    },
    {
        "title": "Slow, Decorrelated Features for Pretraining Complex Cell-like Networks",
        "aff": "University of Montreal; University of Montreal"
    },
    {
        "title": "Solving Stochastic Games",
        "aff": "College of Computing, Georgia Tech; College of Computing, Georgia Tech"
    },
    {
        "title": "Sparse Estimation Using General Likelihoods and Non-Factorial Priors",
        "aff": ";"
    },
    {
        "title": "Sparse Metric Learning via Smooth Optimization",
        "aff": "Department of Engineering Mathematics, University of Bristol; National Laboratory of Pattern Recognition, Institute of Automation, The Chinese Academy of Sciences; Department of Engineering Mathematics, University of Bristol"
    },
    {
        "title": "Sparse and Locally Constant Gaussian Graphical Models",
        "aff": "Department of Computer Science, Stony Brook University; Department of Computer Science, Stony Brook University; Department of Computer Science, Stony Brook University; Laboratoire MAS, Ecole Centrale Paris; Medical Department, Brookhaven National Laboratory"
    },
    {
        "title": "Sparsistent Learning of Varying-coefficient Models with Structural Changes",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Spatial Normalized Gamma Processes",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Gatsby Computational Neuroscience Unit, University College London"
    },
    {
        "title": "Speaker Comparison with Inner Product Discriminant Functions",
        "aff": "MIT Lincoln Laboratory, Lexington, MA 02420; DSPG, MIT RLE, Cambridge, MA + MIT Lincoln Laboratory, Lexington, MA; MIT Lincoln Laboratory, Lexington, MA 02420"
    },
    {
        "title": "Speeding up Magnetic Resonance Image Acquisition by Bayesian Multi-Slice Adaptive Compressed Sensing",
        "aff": "Saarland University and Max Planck Institute for Informatics"
    },
    {
        "title": "Statistical Analysis of Semi-Supervised Learning: The Limit of Infinite Unlabelled Data",
        "aff": "Dept. of Computer Science and Applied Mathematics, Weizmann Institute of Science; Toyota Technological Institute; Dept. of Computer Science, University of Chicago"
    },
    {
        "title": "Statistical Consistency of Top-k Ranking",
        "aff": "Institute of Automation, Chinese Academy of Sciences; Microsoft Research Asia; Microsoft Research Asia"
    },
    {
        "title": "Statistical Models of Linear and Nonlinear Contextual Interactions in Early Visual Processing",
        "aff": "AECOM; GCNU, UCL; AECOM"
    },
    {
        "title": "Strategy Grafting in Extensive Games",
        "aff": "Department of Computer Science, Carnegie Mellon University; Department of Computing Science, University of Alberta; Department of Computing Science, University of Alberta"
    },
    {
        "title": "Streaming Pointwise Mutual Information",
        "aff": "University of Rochester; Georgia Institute of Technology"
    },
    {
        "title": "Streaming k-means approximation",
        "aff": "Google Research; Columbia University; Columbia University"
    },
    {
        "title": "Structural inference affects depth perception in the context of potential occlusion",
        "aff": "Department of Physical Medicine and Rehabilitation, Northwestern University; Department of Physical Medicine and Rehabilitation, Northwestern University"
    },
    {
        "title": "Structured output regression for detection with partial truncation",
        "aff": "Department of Engineering, University of Oxford, Oxford, UK; Department of Engineering, University of Oxford, Oxford, UK"
    },
    {
        "title": "Subject independent EEG-based BCI decoding",
        "aff": ";;;;;"
    },
    {
        "title": "Submanifold density estimation",
        "aff": "Georgia Tech Research Institute + Georgia Institute of Technology; College of Computing, Georgia Institute of Technology"
    },
    {
        "title": "Submodularity Cuts and Applications",
        "aff": "The Inst. of Scientific and Industrial Res. (ISIR), Osaka Univ., Japan; Dept. of Math. and Comp. Sci., Tokyo Inst. of Technology, Japan; Comp. Bio. Research Center, AIST, Japan; Dept. of Electrical Engineering, Univ. of Washington, USA"
    },
    {
        "title": "Sufficient Conditions for Agnostic Active Learnable",
        "aff": "KeyLaboratory of Machine Perception, MOE, School of Electronics Engineering and Computer Science, Peking University"
    },
    {
        "title": "The 'tree-dependent components' of natural scenes are edge filters",
        "aff": "Interdisciplinary Center for Neural Computation, Hebrew University of Jerusalem; School of Computer Science, Hebrew University of Jerusalem"
    },
    {
        "title": "The Infinite Partially Observable Markov Decision Process",
        "aff": "Cambridge University"
    },
    {
        "title": "The Ordered Residual Kernel for Robust Motion Subspace Clustering",
        "aff": "School of Computer Science, The University of Adelaide, South Australia; School of Computer Science, The University of Adelaide, South Australia; School of Computer Science, The University of Adelaide, South Australia"
    },
    {
        "title": "The Wisdom of Crowds in the Recollection of Order Information",
        "aff": "Department of Cognitive Sciences, University of California Irvine; Department of Cognitive Sciences, University of California Irvine; Department of Cognitive Sciences, University of California Irvine; Department of Cognitive Sciences, University of California Irvine"
    },
    {
        "title": "Thresholding Procedures for High Dimensional Variable Selection and Statistical Estimation",
        "aff": "Seminarf ¨ur Statistik, ETH Z¨urich"
    },
    {
        "title": "Time-Varying Dynamic Bayesian Networks",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Time-rescaling methods for the estimation and assessment of non-Poisson neural encoding models",
        "aff": "Departments of Psychology and Neurobiology, University of Texas at Austin"
    },
    {
        "title": "Toward Provably Correct Feature Selection in Arbitrary Domains",
        "aff": ""
    },
    {
        "title": "Tracking Dynamic Sources of Malicious Activity at Internet Scale",
        "aff": "AT&T Labs–Research; Carnegie Mellon University; University of California, Berkeley; AT&T Labs–Research; AT&T Labs–Research"
    },
    {
        "title": "Training Factor Graphs with Reinforcement Learning for Efficient MAP Inference",
        "aff": ";;;"
    },
    {
        "title": "Unsupervised Detection of Regions of Interest Using Iterative Link Analysis",
        "aff": "School of Computer Science, Carnegie Mellon University; Computer Science and Artificial Intelligence Laboratory, Massachusetts Institute of Technology"
    },
    {
        "title": "Unsupervised Feature Selection for the $k$-means Clustering Problem",
        "aff": "Department of Computer Science, Rensselaer Polytechnic Institute, Troy, NY 12180; Department of Mathematics, Stanford University, Stanford, CA 94305; Department of Computer Science, Rensselaer Polytechnic Institute, Troy, NY 12180"
    },
    {
        "title": "Unsupervised feature learning for audio classification using convolutional deep belief networks",
        "aff": ";;;"
    },
    {
        "title": "Variational Gaussian-process factor analysis for modeling spatio-temporal data",
        "aff": "Adaptive Informatics Research Center, Helsinki University of Technology, Finland; Adaptive Informatics Research Center, Helsinki University of Technology, Finland"
    },
    {
        "title": "Variational Inference for the Nested Chinese Restaurant Process",
        "aff": "Computer Science Department, Princeton University; Computer Science Department, Princeton University"
    },
    {
        "title": "Which graphical models are difficult to learn?",
        "aff": "Department of Electrical Engineering, Stanford University; Department of Electrical Engineering and Department of Statistics, Stanford University"
    },
    {
        "title": "White Functionals for Anomaly Detection in Dynamical Systems",
        "aff": "ORFE - Princeton University; Mines ParisTech + Institut Curie + INSERM U900; ORFE - Princeton University"
    },
    {
        "title": "Whose Vote Should Count More: Optimal Integration of Labels from Labelers of Unknown Expertise",
        "aff": "Machine Perception Laboratory, University of California, San Diego; Machine Perception Laboratory, University of California, San Diego; Machine Perception Laboratory, University of California, San Diego; Machine Perception Laboratory, University of California, San Diego; Machine Perception Laboratory, University of California, San Diego"
    },
    {
        "title": "Who’s Doing What: Joint Modeling of Names and Verbs for Simultaneous Face and Pose Annotation",
        "aff": "Idiap and EPF Lausanne; Idiap Research Institute; ETH Zurich"
    },
    {
        "title": "Zero-shot Learning with Semantic Output Codes",
        "aff": "Robotics Institute, Carnegie Mellon University; Intel Labs; Computer Science Department, University of Toronto; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "fMRI-Based Inter-Subject Cortical Alignment Using Functional Connectivity",
        "aff": ";;;"
    }
]