[
    {
        "title": "2D Observers for Human 3D Object Recognition?",
        "aff": "NEC Research Institute; University of Minnesota"
    },
    {
        "title": "A 1, 000-Neuron System with One Million 7-bit Physical Interconnections",
        "aff": "Institute of Information Sciences and Electronics, University of Tsukuba"
    },
    {
        "title": "A Framework for Multiple-Instance Learning",
        "aff": "AI Lab, M.I.T., Cambridge, MA 02139; AI Lab, M.I.T., Cambridge, MA 02139"
    },
    {
        "title": "A General Purpose Image Processing Chip: Orientation Detection",
        "aff": ";"
    },
    {
        "title": "A Generic Approach for Identification of Event Related Brain Potentials via a Competitive Neural Network Structure",
        "aff": "Department of Electrical Engineering, Technion -liT, Haifa 32000, Israel; Evoked Potential Laboratory, Technion -liT, Haifa 32000, Israel; Department of Industrial Engineering, Technion -liT, Haifa 32000, Israel; Department of Electrical Engineering, Technion -liT, Haifa 32000, Israel"
    },
    {
        "title": "A Hippocampal Model of Recognition Memory",
        "aff": "Department of Psychology, University of Colorado at Boulder; Department of Psychology, Harvard University; Department of Psychology and Center for the Neural Basis of Cognition, Carnegie Mellon University"
    },
    {
        "title": "A Mathematical Model of Axon Guidance by Diffusible Factors",
        "aff": ""
    },
    {
        "title": "A Model of Early Visual Processing",
        "aff": ";;;"
    },
    {
        "title": "A Neural Network Based Head Tracking System",
        "aff": ";"
    },
    {
        "title": "A Neural Network Model of Naive Preference and Filial Imprinting in the Domestic Chick",
        "aff": "Department of Cognitive Science, University of California, San Diego, La Jolla, CA 92093"
    },
    {
        "title": "A Non-Parametric Multi-Scale Statistical Model for Natural Images",
        "aff": ";"
    },
    {
        "title": "A Revolution: Belief Propagation in Graphs with Cycles",
        "aff": "Department of Computer Science, University of Toronto + Beckman Institute for Advanced Science and Technology, University of Illinois at Urbana-Champaign; Department of Physics, Cavendish Laboratory, Cambridge University"
    },
    {
        "title": "A Simple and Fast Neural Network Approach to Stereovision",
        "aff": "Institute of Theoretical Physics, University of Bremen"
    },
    {
        "title": "A Solution for Missing Data in Recurrent Neural Networks with an Application to Blood Glucose Prediction",
        "aff": ";"
    },
    {
        "title": "A Superadditive-Impairment Theory of Optic Aphasia",
        "aff": ";;"
    },
    {
        "title": "Active Data Clustering",
        "aff": "Center for Biological and Computational Learning, MIT; Institut fur Informatik III, Universitat Bonn"
    },
    {
        "title": "Adaptation in Speech Motor Control",
        "aff": "UCSF Keck Center; MIT Dept. of Brain and Cognitive Sci."
    },
    {
        "title": "Adaptive Choice of Grid and Time in Reinforcement Learning",
        "aff": "Lehrstuhl Praktische Mathematik, Christian-Albrechts-Universität Kiel, Kiel, Germany"
    },
    {
        "title": "Agnostic Classification of Markovian Sequences",
        "aff": "Institute of Computer Science and Center for Neural Computation, The Hebrew University; Institute of Computer Science and Center for Neural Computation, The Hebrew University; Institute of Computer Science and Center for Neural Computation, The Hebrew University"
    },
    {
        "title": "An Analog VLSI Model of the Fly Elementary Motion Detector",
        "aff": "Computation and Neural Systems Program, 139-74 California Institute of Technology; Computation and Neural Systems Program, 139-74 California Institute of Technology"
    },
    {
        "title": "An Analog VLSI Neural Network for Phase-based Machine Vision",
        "aff": "Department of Electrical and Electronic Engineering, Hong Kong University of Science and Technology; Fujitsu Microelectronics Pacific Asia Ltd."
    },
    {
        "title": "An Annealed Self-Organizing Map for Source Channel Coding",
        "aff": ";;"
    },
    {
        "title": "An Application of Reversible-Jump MCMC to Multivariate Spherical Gaussian Mixtures",
        "aff": "Signal & Information Processing Dept., Defence Evaluation & Research Agency, Gt. Malvern, UK WR14 3PS"
    },
    {
        "title": "An Improved Policy Iteration Algorithm for Partially Observable MDPs",
        "aff": "Computer Science Department, University of Massachusetts"
    },
    {
        "title": "An Incremental Nearest Neighbor Algorithm with Queries",
        "aff": "N.A.P. Inc."
    },
    {
        "title": "Analog VLSI Model of Intersegmental Coordination with Nearest-Neighbor Coupling",
        "aff": "School of Electrical and Computer Engineering Georgia Institute of Technology Atlanta, Ga. 30332-0250; School of Electrical and Computer Engineering Georgia Institute of Technology Atlanta, Ga. 30332-0250; School of Electrical and Computer Engineering Georgia Institute of Technology Atlanta, Ga. 30332-0250"
    },
    {
        "title": "Analysis of Drifting Dynamics with Neural Network Hidden Markov Models",
        "aff": ";;"
    },
    {
        "title": "Analytical Study of the Interplay between Architecture and Predictability",
        "aff": ";;"
    },
    {
        "title": "Approximating Posterior Distributions in Belief Networks Using Mixtures",
        "aff": ";;;"
    },
    {
        "title": "Asymptotic Theory for Regularization: One-Dimensional Linear Case",
        "aff": "Rolf Nevanlinna Institute, P.O. Box 4, FIN-00014 University of Helsinki, Finland"
    },
    {
        "title": "Automated Aircraft Recovery via Reinforcement Learning: Initial Experiments",
        "aff": "Barron Associates, Inc.; Barron Associates, Inc.; Department of Computer Science, University of Massachusetts"
    },
    {
        "title": "Bach in a Box - Real-Time Harmony",
        "aff": "Computation and Neural Systems, California Institute of Technology; Computation and Neural Systems, California Institute of Technology; 88B Milton Grove, Stoke Newington, London N16 8QY, UK"
    },
    {
        "title": "Bayesian Model of Surface Perception",
        "aff": "MERL, Mitsubishi Electric Res. Lab.; Artificial Intelligence Lab, Massachusetts Institute of Technology"
    },
    {
        "title": "Bayesian Robustification for Audio Visual Fusion",
        "aff": "Department of Cognitive Science, University of California, San Diego; Department of Cognitive Science, University of California, San Diego"
    },
    {
        "title": "Bidirectional Retrieval from Associative Memory",
        "aff": "Department of Neural Information Processing, University of Ulm, 89069 Ulm, Germany; Department of Neural Information Processing, University of Ulm, 89069 Ulm, Germany"
    },
    {
        "title": "Blind Separation of Radio Signals in Fading Channels",
        "aff": "Motorola, Phoenix Corporate Research Labs"
    },
    {
        "title": "Boltzmann Machine Learning Using Mean Field Theory and Linear Response Correction",
        "aff": "University of Nijmegen; Instituto de Ingenieria del Conocimiento & Departamento de Ingenieria Informatica, Universidad Aut6noma de Madrid"
    },
    {
        "title": "Characterizing Neurons in the Primary Auditory Cortex of the Awake Primate Using Reverse Correlation",
        "aff": "w. M. Keck Center for Integrative Neuroscience, University of California, San Francisco CA 94143; w. M. Keck Center for Integrative Neuroscience, University of California, San Francisco CA 94143"
    },
    {
        "title": "Classification by Pairwise Coupling",
        "aff": "Stanford University; University of Toronto"
    },
    {
        "title": "Coding of Naturalistic Stimuli by Auditory Midbrain Neurons",
        "aff": "Sloan Center for Theoretical Neurobiology and W.M. Keck Foundation Center for Integrative Neuroscience, University of California at San Francisco; Sloan Center for Theoretical Neurobiology and W.M. Keck Foundation Center for Integrative Neuroscience, University of California at San Francisco"
    },
    {
        "title": "Combining Classifiers Using Correspondence Analysis",
        "aff": "Dept. of Information and Computer Science, University of California, Irvine, CA 92697-3425 U.S.A."
    },
    {
        "title": "Comparison of Human and Machine Word Recognition",
        "aff": "Dept of Electrical Eng., University of Sydney, Sydney, NSW 2006, Australia; Dept of Psychology, University of Sydney, Sydney, NSW 2006, AustTalia + Dept of Electrical Eng., University of Sydney, Sydney, NSW 2006, Australia; Dept of Psychology, University of Sydney, Sydney, NSW 2006, AustTalia + Dept of Electrical Eng., University of Sydney, Sydney, NSW 2006, Australia"
    },
    {
        "title": "Competitive On-line Linear Regression",
        "aff": "Department of Computer Science, Royal Holloway, University of London"
    },
    {
        "title": "Computing with Action Potentials",
        "aff": "Dept. of Molecular Biology, Princeton University; Computation & Neural Systems, California Institute of Technology; Computation & Neural Systems, California Institute of Technology"
    },
    {
        "title": "Correlates of Attention in a Model of Dynamic Visual Recognition",
        "aff": ""
    },
    {
        "title": "Data-Dependent Structural Risk Minimization for Perceptron Decision Trees",
        "aff": "Department of Psychology Tel-Aviv University Tel Aviv 69978, Israel; Departments of Computer Science & Physiology Tel-Aviv University Tel Aviv 69978, Israel"
    },
    {
        "title": "Detection of First and Second Order Motion",
        "aff": "Division of Biology, California Institute of Technology; Abteilung Neuroinformatik, Vniversitat VIm"
    },
    {
        "title": "Dynamic Stochastic Synapses as Computational Units",
        "aff": "Institute for Theoretical Computer Science, Technische Universitat Graz, A-B01O Graz, Austria; The Salk Institute, La Jolla, CA 92037, USA"
    },
    {
        "title": "EM Algorithms for PCA and SPCA",
        "aff": "Computation & Neural Systems, California Institute of Tech."
    },
    {
        "title": "Effects of Spike Timing Underlying Binocular Integration and Rivalry in a Neural Model of Early Visual Cortex",
        "aff": "Wellcome department of Cognitive Neurology, Institute of Neurology, University College of London"
    },
    {
        "title": "Enhancing Q-Learning for Optimal Asset Allocation",
        "aff": "Siemens AG, Corporate Technology"
    },
    {
        "title": "Ensemble Learning for Multi-Layer Networks",
        "aff": "Neural Computing Research Group, Department of Applied Mathematics and Computer Science, Aston University, Birmingham B4 7ET, U.K. + SNN, University of Nijmegen, Geert Grooteplein 21, Nijmegen, The Netherlands; Neural Computing Research Group, Department of Applied Mathematics and Computer Science, Aston University, Birmingham B4 7ET, U.K. + Microsoft Research Limited, St George House, Cambridge CB2 3NH, UK"
    },
    {
        "title": "Ensemble and Modular Approaches for Face Detection: A Comparison",
        "aff": "France-Telecom CNET DTLjDLI; France-Telecom CNET DTLjDLI"
    },
    {
        "title": "Estimating Dependency Structure as a Hidden Variable",
        "aff": ";"
    },
    {
        "title": "Experiences with Bayesian Learning in a Real World Application",
        "aff": "Austrian Research Institute for Artificial Intelligence; Austrian Research Institute for Artificial Intelligence; Institute for Neurophysiology at the University Vienna; Department of Neurology at the AKH Vienna"
    },
    {
        "title": "Extended ICA Removes Artifacts from Electroencephalographic Recordings",
        "aff": ";;;;;;"
    },
    {
        "title": "Factorizing Multivariate Function Classes",
        "aff": ""
    },
    {
        "title": "Features as Sufficient Statistics",
        "aff": "Department of Computer Science Courant Institute and Center for Neural Science New York University; Department of Computer Science Courant Institute New York University; Departments of Psychology and Neural Science New York University"
    },
    {
        "title": "From Regularization Operators to Support Vector Kernels",
        "aff": "GMDFIRST, Rudower Chaussee 5, 12489 Berlin, Germany; Max-Planck-Institut fur biologische Kybernetik, Spemannstra.Be 38, 72076 Ttibingen, Germany"
    },
    {
        "title": "Function Approximation with the Sweeping Hinge Algorithm",
        "aff": ";;"
    },
    {
        "title": "Generalization in Decision Trees and DNF: Does Size Matter?",
        "aff": ";;;"
    },
    {
        "title": "Generalized Prioritized Sweeping",
        "aff": "Computer Science Division, 387 Soda Hall, University of California, Berkeley, CA 94720; Computer Science Division, 387 Soda Hall, University of California, Berkeley, CA 94720; Computer Science Division, 387 Soda Hall, University of California, Berkeley, CA 94720"
    },
    {
        "title": "Globally Optimal On-line Learning Rules",
        "aff": "Department of Computer Science & Applied Mathematics, Aston University, Birmingham B4 7ET, UK; Department of Computer Science & Applied Mathematics, Aston University, Birmingham B4 7ET, UK"
    },
    {
        "title": "Gradients for Retinotectal Mapping",
        "aff": ""
    },
    {
        "title": "Graph Matching with Hierarchical Discrete Relaxation",
        "aff": "Department of Computer Science, University of York; Department of Computer Science, University of York"
    },
    {
        "title": "Hierarchical Non-linear Factor Analysis and Topographic Maps",
        "aff": ";"
    },
    {
        "title": "Hippocampal Model of Rat Spatial Abilities Using Temporal Difference Learning",
        "aff": "Centre for Neuroscience, Edinburgh University; Centre for Neuroscience, Edinburgh University; E25-210, MIT, Cambridge, MA 02139"
    },
    {
        "title": "How to Dynamically Merge Markov Decision Processes",
        "aff": "Department of Computer Science, University of Colorado, Boulder, CO 80309-0430; Adaptive Systems Group, Harlequin, Inc., Menlo Park, CA 94025"
    },
    {
        "title": "Hybrid NN/HMM-Based Speech Recognition with a Discriminant Neural Feature Extraction",
        "aff": ";"
    },
    {
        "title": "Hybrid Reinforcement Learning and Its Application to Biped Robot Control",
        "aff": "Advanced Technology R&D Center, Mitsubishi Electric Corporation, Amagasaki, Hyogo 661-0001, Japan; Advanced Technology R&D Center, Mitsubishi Electric Corporation, Amagasaki, Hyogo 661-0001, Japan; Advanced Technology R&D Center, Mitsubishi Electric Corporation, Amagasaki, Hyogo 661-0001, Japan"
    },
    {
        "title": "Incorporating Contextual Information in White Blood Cell Identification",
        "aff": "Department of Electrical Engineering, California Institute of Technology; Dept. of Electrical Engineering and Dept. of Computer Science, California Institute of Technology; Computation and Neural Systems Program, California Institute of Technology; International Remote Imaging Systems"
    },
    {
        "title": "Incorporating Test Inputs into Learning",
        "aff": "Learning Systems Group, Department of Computer Science, California Institute of Technology, Pasadena, CA 91125; Learning Systems Group, Department of Electrical Engineering, California Institute of Technology, Pasadena, CA 91125"
    },
    {
        "title": "Independent Component Analysis for Identification of Artifacts in Magnetoencephalographic Recordings",
        "aff": "Lab. of Computer & Info. Science, Helsinki University of Technology; Brain Research Unit, Low Temperature Lab., Helsinki University of Technology; Brain Research Unit, Low Temperature Lab., Helsinki University of Technology; Brain Research Unit, Low Temperature Lab., Helsinki University of Technology; Lab. of Computer & Info. Science, Helsinki University of Technology"
    },
    {
        "title": "Instabilities in Eye Movement Control: A Model of Periodic Alternating Nystagmus",
        "aff": "Center for Biophysics and Computational Biology, Beckman Institute, University of Illinois at Urbana-Champaign, Urbana, IL 61801; Department of Molecular and Integrative Physiology, Center for Biophysics and Computational Biology, Beckman Institute, University of Illinois at Urbana-Champaign, Urbana, IL 61801"
    },
    {
        "title": "Intrusion Detection with Neural Networks",
        "aff": ";;"
    },
    {
        "title": "Just One View: Invariances in Inferotemporal Cell Tuning",
        "aff": ";"
    },
    {
        "title": "Learning Continuous Attractors in Recurrent Networks",
        "aff": "Bell Labs, Lucent Technologies"
    },
    {
        "title": "Learning Generative Models with the Up Propagation Algorithm",
        "aff": "Bell Labs, Lucent Technologies; Bell Labs, Lucent Technologies"
    },
    {
        "title": "Learning Human-like Knowledge by Singular Value Decomposition: A Progress Report",
        "aff": "Department of Psychology & Institute of Cognitive Science, University of Colorado at Boulder; Department of Psychology & Institute of Cognitive Science, University of Colorado at Boulder; Department of Psychology, New Mexico State University"
    },
    {
        "title": "Learning Nonlinear Overcomplete Representations for Efficient Coding",
        "aff": "Howard Hughes Medical Institute + Computational Neurobiology Lab + The Salk Institute; Howard Hughes Medical Institute + Computational Neurobiology Lab + The Salk Institute"
    },
    {
        "title": "Learning Path Distributions Using Nonequilibrium Diffusion Networks",
        "aff": "Department of Cognitive Science, University of California, San Diego; Department of Cognitive Science, University of California, San Diego; Department of Mathematics, University of California, San Diego"
    },
    {
        "title": "Learning to Order Things",
        "aff": "AT&T Labs, 180 Park Ave., Florham Park, NJ 07932; AT&T Labs, 180 Park Ave., Florham Park, NJ 07932; AT&T Labs, 180 Park Ave., Florham Park, NJ 07932"
    },
    {
        "title": "Learning to Schedule Straight-Line Code",
        "aff": ";;;;;;"
    },
    {
        "title": "Linear Concepts and Hidden Variables: An Empirical Study",
        "aff": "NEC Research Institute; Department of Computer Science, University of Illinois at Urbana-Champaign"
    },
    {
        "title": "Local Dimensionality Reduction",
        "aff": "IERATO Kawato Dynamic Brain Project (IST), 2-2 Hikaridai, Seika-cho, Soraku-gun, 619-02 Kyoto + Dept. of Comp. Science & Neuroscience, Univ. of South. California HNB-I 03, Los Angeles CA 90089-2520 + College of Computing , Georgia Institute of Technology, 801 Atlantic Drive, Atlanta, GA 30332-0280; Department of Computer Science, Tokyo Institute of Technology, Meguro-ku, Tokyo-I 52; College of Computing , Georgia Institute of Technology, 801 Atlantic Drive, Atlanta, GA 30332-0280"
    },
    {
        "title": "MELONET I: Neural Nets for Inventing Baroque-Style Chorale Variations",
        "aff": ""
    },
    {
        "title": "Mapping a Manifold of Perceptual Observations",
        "aff": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology, Cambridge, MA 02139"
    },
    {
        "title": "Minimax and Hamiltonian Dynamics of Excitatory-Inhibitory Networks",
        "aff": "Bell Labs, Lucent Technologies; Bell Labs, Lucent Technologies; AT&T Labs-Research; Dept. of Molecular Biology, Princeton University"
    },
    {
        "title": "Modeling Acoustic Correlations by Factor Analysis",
        "aff": ";"
    },
    {
        "title": "Modeling Complex Cells in an Awake Macaque during Natural Image Viewing",
        "aff": "Department of Molecular and Cellular Biology, Neurobiology Division, University of California, Berkeley, Berkeley, CA, 94720; Department of Psychology, University of California, Berkeley, Berkeley, CA, 94720"
    },
    {
        "title": "Modelling Seasonality and Trends in Daily Rainfall Data",
        "aff": "School of Cognitive and Computing Sciences, University of Sussex"
    },
    {
        "title": "Monotonic Networks",
        "aff": "Computation and Neural Systems program, California Institute of Technology"
    },
    {
        "title": "Multi-modular Associative Memory",
        "aff": ";;"
    },
    {
        "title": "Multi-time Models for Temporally Abstract Planning",
        "aff": ";"
    },
    {
        "title": "Multiple Threshold Neural Logic",
        "aff": "California Institute of Technology; California Institute of Technology"
    },
    {
        "title": "Multiplicative Updating Rule for Blind Separation Derived from the Method of Scoring",
        "aff": "Department of Computer Science, Oregon Graduate Institute"
    },
    {
        "title": "Multiresolution Tangent Distance for Affine-invariant Classification",
        "aff": ";"
    },
    {
        "title": "Neural Basis of Object-Centered Representations",
        "aff": "Georgetown Institute for Computational and Cognitive Sciences, Georgetown University; Georgetown Institute for Computational and Cognitive Sciences, Georgetown University"
    },
    {
        "title": "New Approximations of Differential Entropy for Independent Component Analysis and Projection Pursuit",
        "aff": "Helsinki University of Technology Laboratory of Computer and Information Science"
    },
    {
        "title": "Nonlinear Markov Networks for Continuous Variables",
        "aff": "Siemens AG, Corporate Technology Information and Communications 81730 Munchen, Germany; Siemens AG, Corporate Technology Information and Communications 81730 Munchen, Germany"
    },
    {
        "title": "Nonparametric Model-Based Reinforcement Learning",
        "aff": ""
    },
    {
        "title": "On Efficient Heuristic Ranking of Hypotheses",
        "aff": ";;"
    },
    {
        "title": "On Parallel versus Serial Processing: A Computational Study of Visual Search",
        "aff": "Department of Psychology, Tel-Aviv University Tel Aviv 69978, Israel; Departments of Computer Science & Physiology, Tel-Aviv University Tel Aviv 69978, Israel"
    },
    {
        "title": "On the Infeasibility of Training Neural Networks with Small Squared Errors",
        "aff": "Department of Mathematics, Yale University"
    },
    {
        "title": "On the Separation of Signals from Neighboring Cells in Tetrode Recordings",
        "aff": "Computation and Neural Systems, California Institute of Technology; Computation and Neural Systems, California Institute of Technology; Computation and Neural Systems, California Institute of Technology"
    },
    {
        "title": "On-line Learning from Finite Training Sets in Nonlinear Networks",
        "aff": "Department of Physics, University of Edinburgh; Department of Applied Mathematics, Aston University"
    },
    {
        "title": "Perturbative M-Sequences for Auditory Systems Identification",
        "aff": "Sloan Center for Theoretical Neurobiology, Box 0444 University of California, San Francisco; Sloan Center for Theoretical Neurobiology, Box 0444 University of California, San Francisco"
    },
    {
        "title": "Phase Transitions and the Perceptual Organization of Video Sequences",
        "aff": "Dept. of Brain and Cognitive Sciences, Massachusetts Institute of Technology"
    },
    {
        "title": "Prior Knowledge in Support Vector Kernels",
        "aff": "Max-Planck-Institut fur biologische Kybernetik, Tiibingen, Gennany; GMD FIRST, Rudower Chaussee 5, 12489 Berlin, Gennany + AT&T Research, 100 Schulz Drive, Red Bank, NJ, USA; GMD FIRST, Rudower Chaussee 5, 12489 Berlin, Gennany + AT&T Research, 100 Schulz Drive, Red Bank, NJ, USA; GMD FIRST, Rudower Chaussee 5, 12489 Berlin, Gennany"
    },
    {
        "title": "RCC Cannot Compute Certain FSA, Even with Arbitrary Transfer Functions",
        "aff": ""
    },
    {
        "title": "Radial Basis Functions: A Bayesian Treatment",
        "aff": "Neural Computing Research Group, Department of Applied Mathematics and Computer Science, Aston University, Birmingham B4 7ET, U.K. + SNN, University of Nijmegen, Geert Grooteplein 21, Nijmegen, The Netherlands; Neural Computing Research Group, Department of Applied Mathematics and Computer Science, Aston University, Birmingham B4 7ET, U.K."
    },
    {
        "title": "Receptive Field Formation in Natural Scene Environments: Comparison of Single Cell Learning Rules",
        "aff": ";;;"
    },
    {
        "title": "Recovering Perspective Pose with a Dual Step EM Algorithm",
        "aff": "Department of Computer Science, University of York; Department of Computer Science, University of York"
    },
    {
        "title": "Recurrent Neural Networks Can Learn to Implement Symbol-Sensitive Counting",
        "aff": "Department of Cognitive Science, University of California, San Diego; School of Information Technology and Department of Psychology, University of Queensland"
    },
    {
        "title": "Refractoriness and Neural Precision",
        "aff": "Molecular and Cellular Biology Department, Harvard University; Molecular and Cellular Biology Department, Harvard University"
    },
    {
        "title": "Regression with Input-dependent Noise: A Gaussian Process Treatment",
        "aff": "Department of Computer Science, University of Warwick; Neural Computing Research Group, Aston University; Microsoft Research"
    },
    {
        "title": "Regularisation in Sequential Learning Algorithms",
        "aff": "Cambridge University Engineering Department; Cambridge University Engineering Department; Cambridge University Engineering Department"
    },
    {
        "title": "Reinforcement Learning for Call Admission Control and Routing in Integrated Service Networks",
        "aff": ";;;"
    },
    {
        "title": "Reinforcement Learning for Continuous Stochastic Control Problems",
        "aff": "CEMAGREF, LISC, Pare de Tourvoie, BP 121, 92185 Antony Cedex, FRANCE; Ecole Polyteclmique, CREA, 91128 Palaiseau Cedex, FRANCE"
    },
    {
        "title": "Reinforcement Learning with Hierarchies of Machines",
        "aff": "Computer Science Division, UC Berkeley, CA 94720; Computer Science Division, UC Berkeley, CA 94720"
    },
    {
        "title": "Relative Loss Bounds for Multidimensional Regression Problems",
        "aff": "Department of Computer Science, FIN-00014 University of Helsinki, Finland; Department of Computer Science, University of California, Santa Cruz, Santa Cruz, CA 95064, USA"
    },
    {
        "title": "S-Map: A Network with a Simple Self-Organization Algorithm for Generative Topographic Mappings",
        "aff": "Laboratory of Computer and Information Science, Helsinki University of Technology, P.O. Box 2200, FIN-02015 HUT, Espoo, Finland; Laboratory of Computer and Information Science, Helsinki University of Technology, P.O. Box 2200, FIN-02015 HUT, Espoo, Finland"
    },
    {
        "title": "Selecting Weighting Factors in Logarithmic Opinion Pools",
        "aff": "Foundation for Neural Networks, University of Nijmegen"
    },
    {
        "title": "Self-similarity Properties of Natural Images",
        "aff": "Departamento de Fisica Te6rica, Universidad AutOnoma de Madrid; Departamento de Fisica Te6rica, Universidad AutOnoma de Madrid; Departamento de Fisica Te6rica, Universidad AutOnoma de Madrid; Laboratoire de Physique Statistique de I 'E. N.S., Ecole Normale Superieure"
    },
    {
        "title": "Serial Order in Reading Aloud: Connectionist Models and Neighborhood Structure",
        "aff": ";"
    },
    {
        "title": "Shared Context Probabilistic Transducers",
        "aff": "Dept. IRO, Universite de Montreal, Montreal (QC), Canada, H3C 3J7 + AT&T Laboratories, Holmdel, NJ 07733, USA; Microcell Labs, Montreal (QC), Canada, H3B 4W8 + INRS-Telecommunication, Ile-des-Soeurs, Quebec, Canada, H3E 1H6; Microcell Labs, Montreal (QC), Canada, H3B 4W8 + INRS-Telecommunication, Ile-des-Soeurs, Quebec, Canada, H3E 1H6; AT&T Laboratories, Murray Hill, NJ 07733, USA"
    },
    {
        "title": "Silicon Retina with Adaptive Filtering Properties",
        "aff": "Computation and Neural Systems, California Institute of Technology"
    },
    {
        "title": "Stacked Density Estimation",
        "aff": "Information and Computer Science, University of California, Irvine + Jet Propulsion Laboratory, California Institute of Technology; NASA Ames Research Center, Caelum Research"
    },
    {
        "title": "Statistical Models of Conditioning",
        "aff": "Brain & Cognitive Sciences, E25-2IDMIT, Cambridge, MA 02139; 123 Hunting Cove, Williamsburg, VA 23185"
    },
    {
        "title": "Structural Risk Minimization for Nonparametric Time Series Prediction",
        "aff": "Department of Electrical Engineering, Technion, Haifa 32000, Israel"
    },
    {
        "title": "Structure Driven Image Database Retrieval",
        "aff": "Artificial Intelligence Laboratory; Artificial Intelligence Laboratory"
    },
    {
        "title": "Synaptic Transmission: An Information-Theoretic Perspective",
        "aff": "Computation and Neural Systems Program, California Institute of Technology; Computation and Neural Systems Program, California Institute of Technology"
    },
    {
        "title": "Synchronized Auditory and Cognitive 40 Hz Attentional Streams, and the Impact of Rhythmic Expectation on Auditory Scene Analysis",
        "aff": "Dept Mathematics, U.C.Berkeley, Berkeley, Ca. 94720."
    },
    {
        "title": "Task and Spatial Frequency Effects on Face Specialization",
        "aff": "Department of Computer Science and Engineering, U.C. San Diego; Department of Computer Science and Engineering, U.C. San Diego"
    },
    {
        "title": "The Asymptotic Convergence-Rate of Q-learning",
        "aff": "Research Group on Artificial Intelligence, 'Jozsef Attila' University, Szeged, Aradi vrt. tere 1, Hungary, H-6720 + Associative Computing, Inc., Budapest, Konkoly Thege M. u. 29-33, HUNGARY-1121"
    },
    {
        "title": "The Canonical Distortion Measure in Feature Space and 1-NN Classification",
        "aff": "Department of Systems Engineering, Australian National University; Department of Systems Engineering, Australian National University"
    },
    {
        "title": "The Efficiency and the Robustness of Natural Gradient Descent Learning Rule",
        "aff": "Department of Computer Science, Oregon Graduate Institute; Lab. for Information Synthesis, RlKEN Brain Science Institute"
    },
    {
        "title": "The Error Coding and Substitution PaCTs",
        "aff": "Department of Statistics, Stanford University; Department of Statistics, Stanford University"
    },
    {
        "title": "The Observer-Observation Dilemma in Neuro-Forecasting",
        "aff": "Siemens AG, Corporate Technology, D-81730 Munchen, Germany; Siemens AG, Corporate Technology, D-81730 Munchen, Germany"
    },
    {
        "title": "The Rectified Gaussian Distribution",
        "aff": ";;"
    },
    {
        "title": "The Storage Capacity of a Fully-Connected Committee Machine",
        "aff": "Department of Physics, Pohang Institute of Science and Technology; Department of Physics, Myong Ji University; Lucent Technologies, Bell Laboratories"
    },
    {
        "title": "Toward a Single-Cell Account for Binocular Disparity Tuning: An Energy Model May Be Hiding in Your Dendrites",
        "aff": ";;"
    },
    {
        "title": "Training Methods for Adaptive Boosting of Neural Networks",
        "aff": "Dept.IRO, Universite de Montreal; Dept.IRO, Universite de Montreal + AT&T Laboratories, NJ"
    },
    {
        "title": "Two Approaches to Optimal Annealing",
        "aff": "Dept of Compo Sci. & Engineering, Oregon Graduate Institute of Science and Technology; Neural Computing Research Group, Dept of Compo Sci. & Appl. Math., Aston University; Neural Computing Research Group, Dept of Compo Sci. & Appl. Math., Aston University"
    },
    {
        "title": "Unsupervised On-line Learning of Decision Trees for Hierarchical Data Analysis",
        "aff": "Rheinische Friedrich-Wilhelms-Universitat Institut fUr Informatik III, ROmerstraBe 164 D-53117 Bonn, Germany; Rheinische Friedrich-Wilhelms-Universitat Institut fUr Informatik III, ROmerstraBe 164 D-53117 Bonn, Germany"
    },
    {
        "title": "Use of a Multi-Layer Perceptron to Predict Malignancy in Ovarian Tumors",
        "aff": ";;;"
    },
    {
        "title": "Using Expectation to Guide Processing: A Study of Three Real-World Applications",
        "aff": "Justsystem Pittsburgh Research Center + School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Using Helmholtz Machines to Analyze Multi-channel Neuronal Recordings",
        "aff": "Sloan Center for Theoretical Neurobiology and W. M. Keck Center for Integrative Neuroscience, University of California, San Francisco CA 94143; Sloan Center for Theoretical Neurobiology and W. M. Keck Center for Integrative Neuroscience, University of California, San Francisco CA 94143; Sloan Center for Theoretical Neurobiology and W. M. Keck Center for Integrative Neuroscience, University of California, San Francisco CA 94143"
    },
    {
        "title": "Visual Navigation in a Robot Using Zig-Zag Behavior",
        "aff": ""
    },
    {
        "title": "Wavelet Models for Video Time-Series",
        "aff": "Department of Electrical, Computer, and Systems Engineering, Rensselaer Polytechnic Institute, Troy, NY 12180; Department of Electrical, Computer, and Systems Engineering, Rensselaer Polytechnic Institute, Troy, NY 12180"
    }
]