[
    {
        "title": "3D Object Recognition: A Model of View-Tuned Neurons",
        "aff": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Baylor College of Medicine"
    },
    {
        "title": "488 Solutions to the XOR Problem",
        "aff": "Department of Electrical Engineering, Carnegie Mellon University, Pittsburgh, PA 15213 + Siemens Corporate Research, Princeton NJ 08540; Department of Electrical Engineering, Carnegie Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "A Comparison between Neural Networks and other Statistical Techniques for Modeling the Relationship between Tobacco and Alcohol and Cancer",
        "aff": "BC Cancer Agency; Dept of Chemical Engineering, University of British Columbia; BC Cancer Agency; Dept of Chemical Engineering, University of British Columbia"
    },
    {
        "title": "A Constructive Learning Algorithm for Discriminant Tangent Models",
        "aff": ";;"
    },
    {
        "title": "A Constructive RBF Network for Writer Adaptation",
        "aff": ";"
    },
    {
        "title": "A Convergence Proof for the Softassign Quadratic Assignment Algorithm",
        "aff": "Department of Diagnostic Radiology, Yale University School of Medicine; Smith-Kettlewell Eye Institute; Dept. of Compo Sci. and Engg. + Univ. of California San Diego (UCSD); CuraGen Corporation"
    },
    {
        "title": "A Hierarchical Model of Visual Rivalry",
        "aff": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology"
    },
    {
        "title": "A Mean Field Algorithm for Bayes Learning in Large Feed-forward Neural Networks",
        "aff": "Institut fur Theoretische Physik, Julius-Maximilians-Universitat, Am Hubland, D-97074 Wurzburg, Germany; The Niels Bohr Institute, Blegdamsvej 17, 2100 Copenhagen, Denmark"
    },
    {
        "title": "A Micropower Analog VLSI HMM State Decoder for Wordspotting",
        "aff": "CS Division, UC Berkeley; CS Division, UC Berkeley; MIT Lincoln Laboratory"
    },
    {
        "title": "A Mixture of Experts Classifier with Learning Based on Both Labelled and Unlabelled Data",
        "aff": "Department of Electrical Engineering, The Pennsylvania State University; Department of Electrical Engineering, The Pennsylvania State University"
    },
    {
        "title": "A Model of Recurrent Interactions in Primary Visual Cortex",
        "aff": "Dept. of Brain and Cognitive Sciences, MIT, Cambridge, MA 02139; Dept. of Brain and Cognitive Sciences, MIT, Cambridge, MA 02139; Dept. of Brain and Cognitive Sciences, MIT, Cambridge, MA 02139"
    },
    {
        "title": "A Neural Model of Visual Contour Integration",
        "aff": "Computer Science, Hong Kong University of Science and Technology"
    },
    {
        "title": "A New Approach to Hybrid HMM/ANN Speech Recognition using Mutual Information Neural Networks",
        "aff": ";"
    },
    {
        "title": "A Silicon Model of Amplitude Modulation Detection in the Auditory Brainstem",
        "aff": "MANIRA Center for Neuromimetic Systems, Swiss Federal Institute of Technology; MANIRA Center for Neuromimetic Systems, Swiss Federal Institute of Technology; MANIRA Center for Neuromimetic Systems, Swiss Federal Institute of Technology"
    },
    {
        "title": "A Spike Based Learning Neuron in Analog VLSI",
        "aff": "Institute of Neuroinformatics ETHZjUNIZ; Institute of Neuroinformatics ETHZjUNIZ; Arithmos, Inc."
    },
    {
        "title": "A Variational Principle for Model-based Morphing",
        "aff": "Center for Biological and Computational Learning, Massachusetts Institute of Technology; Center for Biological and Computational Learning, Massachusetts Institute of Technology + AT&T Labs, 600 Mountain Ave 2D-439, Murray Hill, NJ 07974"
    },
    {
        "title": "ARC-LH: A New Adaptive Resampling Algorithm for Improving ANN Classifiers",
        "aff": "Institut fiir Statistik und wahrscheinlichkeitstheorie, Technische UniversWit Wien, A-I040 Wien, Austria; Institut fiir Statistik und wahrscheinlichkeitstheorie, Technische UniversWit Wien, A-I040 Wien, Austria"
    },
    {
        "title": "ARTEX: A Self-organizing Architecture for Classifying Image Regions",
        "aff": ";"
    },
    {
        "title": "Adaptive Access Control Applied to Ethernet Data",
        "aff": "Dept. of Electrical and Computer Engineering, University of Colorado, Boulder, CO 80309-0530"
    },
    {
        "title": "Adaptive On-line Learning in Changing Environments",
        "aff": "GMD-First, Rudower Chaussee 5, 12489 Berlin, Germany; GMD-First, Rudower Chaussee 5, 12489 Berlin, Germany; GMD-First, Rudower Chaussee 5, 12489 Berlin, Germany; Laboratory for Information Representation, RIKEN Hirosawa 2-1, Wako-shi, Saitama 351-01, Japan"
    },
    {
        "title": "Adaptively Growing Hierarchical Mixtures of Experts",
        "aff": "Interactive Systems Laboratories; Interactive Systems Laboratories; Interactive Systems Laboratories"
    },
    {
        "title": "An Adaptive WTA using Floating Gate Technology",
        "aff": "California Institute of Technology; California Institute of Technology; California Institute of Technology; California Institute of Technology"
    },
    {
        "title": "An Analog Implementation of the Constant Average Statistics Constraint For Sensor Calibration",
        "aff": "Computational Neuro-Engineering Laboratory, Department of Computer and Electrical Engineering, University of Florida; Computational Neuro-Engineering Laboratory, Department of Computer and Electrical Engineering, University of Florida"
    },
    {
        "title": "An Apobayesian Relative of Winnow",
        "aff": "NEC Research Institute; NEC Research Institute"
    },
    {
        "title": "An Architectural Mechanism for Direction-tuned Cortical Simple Cells: The Role of Mutual Inhibition",
        "aff": "Department of Biophysical and Electronic Engineering; Department of Biophysical and Electronic Engineering; Department of Biophysical and Electronic Engineering"
    },
    {
        "title": "An Orientation Selective Neural Network for Pattern Identification in Particle Detectors",
        "aff": ";;;"
    },
    {
        "title": "Analog VLSI Circuits for Attention-Based, Visual Tracking",
        "aff": "Computation and Neural Systems, California Institute of Technology; Computation and Neural Systems, California Institute of Technology; Electrical and Computer Engineering, Georgia Institute of Technology; Electrical and Computer Engineering, Georgia Institute of Technology"
    },
    {
        "title": "Analysis of Temporal-Diffference Learning with Function Approximation",
        "aff": ";"
    },
    {
        "title": "Analytical Mean Squared Error Curves in Temporal Difference Learning",
        "aff": "Department of Computer Science, University of Colorado Boulder, CO 80309-0430; Brain and Cognitive Sciences, E25-210, MIT Cambridge, MA 02139"
    },
    {
        "title": "Approximate Solutions to Optimal Stopping Problems",
        "aff": ";"
    },
    {
        "title": "Are Hopfield Networks Faster than Conventional Computers?",
        "aff": "Department of Computer Sciences, University of North Texas; Department of Computer Sciences, University of North Texas"
    },
    {
        "title": "Balancing Between Bagging and Bumping",
        "aff": "RWCP Novel Functions SNN Laboratory + University of Nijmegen"
    },
    {
        "title": "Bangs, Clicks, Snaps, Thuds and Whacks: An Architecture for Acoustic Transient Processing",
        "aff": "The Applied Physics Laboratory The Johns Hopkins University Laurel, Maryland 20723-6099; Dept. of Electrical and Computer Engineering The Johns Hopkins University 34th and Charles Streets Baltimore Maryland 21218; Dept. of Electrical and Computer Engineering The Johns Hopkins University 34th and Charles Streets Baltimore Maryland 21218"
    },
    {
        "title": "Bayesian Model Comparison by Monte Carlo Chaining",
        "aff": "Neural Computing Research Group, Aston University, Birmingham, B4 7ET, U.K.; Neural Computing Research Group, Aston University, Birmingham, B4 7ET, U.K."
    },
    {
        "title": "Bayesian Unsupervised Learning of Higher Order Structure",
        "aff": "The Salk Institute + Howard Hughes Medical Institute + Computational Neurobiology Lab; The Salk Institute + Howard Hughes Medical Institute + Computational Neurobiology Lab"
    },
    {
        "title": "Blind Separation of Delayed and Convolved Sources",
        "aff": "Max-Planck-Society, GERMANY + Interactive Systems Group, Carnegie Mellon University, Pittsburgh, PA 15213, USA; Computational Neurobiology, The Salk Institute, 10010 N. Torrey Pines Road, La Jolla, California 92037, USA; Dept of Electrical Engineering, University of South California, USA"
    },
    {
        "title": "Cholinergic Modulation Preserves Spike Timing Under Physiologically Realistic Fluctuating Input",
        "aff": ";;"
    },
    {
        "title": "Clustering Sequences with Hidden Markov Models",
        "aff": "Information and Computer Science, University of California, Irvine"
    },
    {
        "title": "Clustering via Concave Minimization",
        "aff": "Computer Sciences Department, University of Wisconsin; Computer Sciences Department, University of Wisconsin; Computer Science Department, Oklahoma State University"
    },
    {
        "title": "Combinations of Weak Classifiers",
        "aff": "Department of Electrical, Computer and System Engineering, Rensselaer Polytechnic Institute, Troy, NY 12180; Department of Electrical, Computer and System Engineering, Rensselaer Polytechnic Institute, Troy, NY 12180"
    },
    {
        "title": "Combining Neural Network Regression Estimates with Regularized Linear Weights",
        "aff": ";"
    },
    {
        "title": "Competition Among Networks Improves Committee Performance",
        "aff": "Department of Information Science and Telecommunications, University of Pittsburgh, Pittsburgh PA 15260; Department of Health Information Management, University of Pittsburgh, Pittsburgh PA 15260"
    },
    {
        "title": "Complex-Cell Responses Derived from Center-Surround Inputs: The Surprising Power of Intradendritic Computation",
        "aff": ";;"
    },
    {
        "title": "Compositionality, MDL Priors, and Object Recognition",
        "aff": "Division of Applied Mathematics, Brown University, Providence, RI 02912 USA; Division of Applied Mathematics, Brown University, Providence, RI 02912 USA; Division of Applied Mathematics, Brown University, Providence, RI 02912 USA"
    },
    {
        "title": "Computing with Infinite Networks",
        "aff": "Neural Computing Research Group, Department of Computer Science and Applied Mathematics, Aston University, Birmingham B4 7ET, UK"
    },
    {
        "title": "Consistent Classification, Firm and Soft",
        "aff": "Department of Computer Science, Technion, Israel Institute of Technology"
    },
    {
        "title": "Continuous Sigmoidal Belief Networks Trained using Slice Sampling",
        "aff": "Department of Computer Science, University of Toronto"
    },
    {
        "title": "Contour Organisation with the EM Algorithm",
        "aff": "Department of Computer Science, University of York, York, Y01 5DD, UK; Department of Computer Science, University of York, York, Y01 5DD, UK"
    },
    {
        "title": "Dual Kalman Filtering Methods for Nonlinear Prediction, Smoothing and Estimation",
        "aff": "Department of Electrical Engineering, Oregon Graduate Institute; Department of Electrical Engineering, Oregon Graduate Institute"
    },
    {
        "title": "Dynamic Features for Visual Speechreading: A Systematic Comparison",
        "aff": "Departments of Cognitive Science and Biology, University of California, San Diego; Departments of Cognitive Science and Biology, University of California, San Diego; Howard Hughes Medical Institute, Computational Neurobiology Lab, The Salk Institute"
    },
    {
        "title": "Dynamically Adaptable CMOS Winner-Take-All Neural Network",
        "aff": ";;"
    },
    {
        "title": "Dynamics of Training",
        "aff": "RIKEN, Hirosawa 2-1, Wako-shi Saitama 351-01, Japan; University of Wiirzburg 97074 Wiirzburg, Germany"
    },
    {
        "title": "Early Brain Damage",
        "aff": ";;"
    },
    {
        "title": "Edges are the 'Independent Components' of Natural Scenes.",
        "aff": ";"
    },
    {
        "title": "Effective Training of a Neural Network Character Classifier for Word Recognition",
        "aff": "Apple Computer; Apple Computer; The Future"
    },
    {
        "title": "Efficient Nonlinear Control with Actor-Tutor Architecture",
        "aff": ""
    },
    {
        "title": "Ensemble Methods for Phoneme Classification",
        "aff": "Cambridge University Engineering Department; Cambridge University Engineering Department"
    },
    {
        "title": "Estimating Equivalent Kernels for Neural Networks: A Data Perturbation Approach",
        "aff": "Department of Decision Science, London Business School, London, NW1 4SA, UK"
    },
    {
        "title": "Exploiting Model Uncertainty Estimates for Safe Dynamic Control Learning",
        "aff": "The Robotics Institute, Carnegie Mellon University"
    },
    {
        "title": "Extraction of Temporal Features in the Electrosensory System of Weakly Electric Fish",
        "aff": "Division of Biology 139-74 Caltech Pasadena, CA 91125; Department of Biology Univ. of Cal. San Diego La J oBa, CA 92093-0357; Department of Biology Univ. of Cal. Riverside Riverside, CA 92521-0427; Division of Biology 139-74 Caltech Pasadena, CA 91125"
    },
    {
        "title": "Fast Network Pruning and Feature Extraction by using the Unit-OBS Algorithm",
        "aff": "Institut fur Logik, Komplexitiit und Deduktionssysteme Universitiit Karlsruhe; Institut fur Logik, Komplexitiit und Deduktionssysteme Universitiit Karlsruhe"
    },
    {
        "title": "For Valid Generalization the Size of the Weights is More Important than the Size of the Network",
        "aff": ""
    },
    {
        "title": "GTM: A Principled Alternative to the Self-Organizing Map",
        "aff": "Neural Computing Research Group, Aston University, Birmingham, B4 7ET, UK; Neural Computing Research Group, Aston University, Birmingham, B4 7ET, UK; Neural Computing Research Group, Aston University, Birmingham, B4 7ET, UK"
    },
    {
        "title": "Gaussian Processes for Bayesian Classification via Hybrid Monte Carlo",
        "aff": "Neural Computing Research Group, Department of Computer Science and Applied Mathematics, Aston University, Birmingham B4 7ET, UK; Neural Computing Research Group, Department of Computer Science and Applied Mathematics, Aston University, Birmingham B4 7ET, UK"
    },
    {
        "title": "Genetic Algorithms and Explicit Search Statistics",
        "aff": "Justsystem Pittsburgh Research Center + School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Hebb Learning of Features based on their Information Content",
        "aff": "Communications Research Laboratory; Kyushu Institute of Technology"
    },
    {
        "title": "Hidden Markov Decision Trees",
        "aff": "Center for Biological and Computational Learning, Massachusetts Institute of Technology; Department of Computer Science, University of Toronto; Center for Biological and Computational Learning, Massachusetts Institute of Technology"
    },
    {
        "title": "Improving the Accuracy and Speed of Support Vector Machines",
        "aff": "Bell Laboratories Lucent Technologies; Max-Planck-Institut fur biologische Kybernetik + AT&T Research"
    },
    {
        "title": "Interpolating Earth-science Data using RBF Networks and Mixtures of Experts",
        "aff": "Division of Infonnation Technology, Canberra Laboratory, CSIRO; Division of Infonnation Technology, Canberra Laboratory, CSIRO"
    },
    {
        "title": "Interpreting Images by Propagating Bayesian Beliefs",
        "aff": "Dept. of Brain and Cognitive Sciences, Massachusetts Institute of Technology"
    },
    {
        "title": "LSTM can Solve Hard Long Time Lag Problems",
        "aff": "Fakultat fur Informatik, Technische Universitat Munchen, 80290 Miinchen, Germany; IDSIA, Corso Elvezia 36, 6900 Lugano, Switzerland"
    },
    {
        "title": "Learning Appearance Based Models: Mixtures of Second Moment Experts",
        "aff": "Computer Science Division, University of California at Berkeley; Computer Science Division, University of California at Berkeley"
    },
    {
        "title": "Learning Bayesian Belief Networks with Neural Network Estimators",
        "aff": "Intelligent Systems Program, University of Pittsburgh; Center for Biomedical Informatics, University of Pittsburgh"
    },
    {
        "title": "Learning Decision Theoretic Utilities through Reinforcement Learning",
        "aff": "Computer Science Division, University of California, Berkeley, CA 94720, U.S.A.; Howard Hughes Medical Institute, The Salk Institute, 10010 North Torrey Pines Road, La Jolla, CA 92037, U.S.A."
    },
    {
        "title": "Learning Exact Patterns of Quasi-synchronization among Spiking Neurons from Data on Multi-unit Recordings",
        "aff": "Max Planck Institute for Psychological Research Adaptive Behavior and Cognition 80802 Munich, Germany; Siemens AG Central Research Otto Hahn Ring 6 81730 Munich; Dept. of Systems Engineering and the Krasnow Institute George Mason University Fairfax, Va. 22030; Dept. of Physiology Hadassah Medical School Hebrew University of Jerusalem Jerusalem 91010, Israel"
    },
    {
        "title": "Learning Temporally Persistent Hierarchical Representations",
        "aff": "Department of Psychology, McMaster University, Hamilton, Onto L8S 4K1"
    },
    {
        "title": "Learning from Demonstration",
        "aff": "College of Computing, Georgia Tech, 801 Atlantic Drive, Atlanta, GA 30332-0280 + ATR Human Information Processing, 2-2 Hikaridai, Seiko-cho, Soraku-gun, 619-02 Kyoto"
    },
    {
        "title": "Learning with Noise and Regularizers in Multilayer Neural Networks",
        "aff": "Dept. of Compo Sci. & App. Math., Aston University, Birmingham B4 7ET, UK; AT &T Research Labs, Holmdel, NJ 07733, USA"
    },
    {
        "title": "Limitations of Self-organizing Maps for Vector Quantization and Multidimensional Scaling",
        "aff": "The Austrian Research Institute for Artificial Intelligence+Department of Psychology, University of Vienna"
    },
    {
        "title": "Local Bandit Approximation for Optimal Learning Problems",
        "aff": "Department of Computer Science, University of Massachusetts; Department of Computer Science, University of Massachusetts"
    },
    {
        "title": "MIMIC: Finding Optima by Estimating Probability Densities",
        "aff": ";;"
    },
    {
        "title": "MLP Can Provably Generalize Much Better than VC-bounds Indicate",
        "aff": ";"
    },
    {
        "title": "Maximum Likelihood Blind Source Separation: A Context-Sensitive Generalization of ICA",
        "aff": "Computer Science Dept, FEC 313 University of New Mexico; Siemens Corporate Research"
    },
    {
        "title": "Microscopic Equations in Rough Energy Landscape for Neural Networks",
        "aff": "Department of Physics, The Hong Kong University of Science and Technology, Clear Water Bay, Kowloon, Hong Kong"
    },
    {
        "title": "Minimizing Statistical Bias with Queries",
        "aff": ""
    },
    {
        "title": "Monotonicity Hints",
        "aff": "Computation and Neural Systems program, California Institute of Technology; EE and CS Deptartments, California Institute of Technology"
    },
    {
        "title": "Multi-Grid Methods for Reinforcement Learning in Controlled Diffusion Processes",
        "aff": "Lehrstuhl Praktische Mathematik, Christian-Albrechts-Universitat Kiel, Kiel, Germany"
    },
    {
        "title": "Multi-Task Learning for Stock Selection",
        "aff": "Dept. Informatique et Recherche Operationnelle, Universite de Montreal; Dept. Informatique et Recherche Operationnelle, Universite de Montreal + AT&T Labs, Holmdel, NJ 07733"
    },
    {
        "title": "Multi-effect Decompositions for Financial Data Modeling",
        "aff": "Oregon Graduate Institute, Computer Science Dept., PO Box 91000, Portland, OR 97291 + Nonlinear Prediction Systems, PO Box 681, University Station, Portland, OR 97207; Oregon Graduate Institute, Computer Science Dept., PO Box 91000, Portland, OR 97291 + Nonlinear Prediction Systems, PO Box 681, University Station, Portland, OR 97207"
    },
    {
        "title": "Multidimensional Triangulation and Interpolation for Reinforcement Learning",
        "aff": "Department of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Multilayer Neural Networks: One or Two Hidden Layers?",
        "aff": ";;"
    },
    {
        "title": "Neural Learning in Structured Parameter Spaces - Natural Riemannian Gradient",
        "aff": "RIKEN Frontier Research Program, RIKEN, Hirosawa 2-1, Wako-shi 351-01, Japan"
    },
    {
        "title": "Neural Models for Part-Whole Hierarchies",
        "aff": ";"
    },
    {
        "title": "Neural Network Modeling of Speech and Music Signals",
        "aff": "Technical University Berlin"
    },
    {
        "title": "Neural Network Models of Chemotaxis in the Nematode Caenorhabditis Elegans",
        "aff": ";;"
    },
    {
        "title": "NeuroScale: Novel Topographic Feature Extraction using RBF Networks",
        "aff": "Neural Computing Research Group, Aston University, Aston Triangle, Birmingham B4 7ET, UK; Neural Computing Research Group, Aston University, Aston Triangle, Birmingham B4 7ET, UK"
    },
    {
        "title": "Noisy Spiking Neurons with Temporal Coding have more Computational Power than Sigmoidal Neurons",
        "aff": "Institute for Theoretical Computer Science, Technische Universitaet Graz, Klosterwiesgasse 32/2, A-8010 Graz, Austria"
    },
    {
        "title": "On a Modification to the Mean Field EM Algorithm in Factorial Learning",
        "aff": "Department of Statistics, University of Glasgow; Department of Statistics, University of Glasgow"
    },
    {
        "title": "On the Effect of Analog Noise in Discrete-Time Analog Computations",
        "aff": "Institute for Theoretical Computer Science, Technische Universitat Graz; Department of Mathematics, University of Jyvaskyla + University of Helsinki + Technische Universitat Graz + University of Chile in Santiago"
    },
    {
        "title": "On-line Policy Improvement using Monte-Carlo Search",
        "aff": "IBM T. J. Watson Research Center; MIT AI Lab"
    },
    {
        "title": "One-unit Learning Rules for Independent Component Analysis",
        "aff": "Helsinki University of Technology Laboratory of Computer and Information Science; Helsinki University of Technology Laboratory of Computer and Information Science"
    },
    {
        "title": "Online Learning from Finite Training Sets: An Analytical Case Study",
        "aff": "Department of Physics, University of Edinburgh; Neural Computing Research Group, Department of Applied Mathematics, Aston University"
    },
    {
        "title": "Ordered Classes and Incomplete Examples in Classification",
        "aff": "Department of Statistics, University of Oxford"
    },
    {
        "title": "Orientation Contrast Sensitivity from Long-range Interactions in Visual Cortex",
        "aff": ";;;"
    },
    {
        "title": "Practical Confidence and Prediction Intervals",
        "aff": ""
    },
    {
        "title": "Predicting Lifetimes in Dynamically Allocated Memory",
        "aff": "Adaptive Systems Group, Harlequin, Inc., Menlo Park, CA 94025; Department of Computer Science, University of Colorado, Boulder, CO 80309"
    },
    {
        "title": "Probabilistic Interpretation of Population Codes",
        "aff": "University of Arizona, Tucson, AZ 85721; MIT, Cambridge, MA 02139; Georgetown University, Washington, DC 20007"
    },
    {
        "title": "Promoting Poor Features to Supervisors: Some Inputs Work Better as Outputs",
        "aff": "JPRC and Carnegie Mellon University; Sloan Center for Theoretical Neurobiology and W. M. Keck Center for Integrative Neuroscience, University of California, San Francisco"
    },
    {
        "title": "Radial Basis Function Networks and Complexity Regularization in Function Learning",
        "aff": "Department of Computer Science, Concordia University, Montreal, Canada; Dept. of Math. & Comp. Sci., Technical University of Budapest, Budapest, Hungary"
    },
    {
        "title": "Rapid Visual Processing using Spike Asynchrony",
        "aff": ";"
    },
    {
        "title": "Reconstructing Stimulus Velocity from Neuronal Responses in Area MT",
        "aff": "Howard Hughes Medical Institute + Center for Neural Science, New York University; Howard Hughes Medical Institute + Center for Neural Science, New York University; Howard Hughes Medical Institute + Center for Neural Science, New York University"
    },
    {
        "title": "Recursive Algorithms for Approximating Probabilities in Graphical Models",
        "aff": "Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology; Department of Brain and Cognitive Sciences, Massachusetts Institute of Technology"
    },
    {
        "title": "Regression with Input-Dependent Noise: A Bayesian Treatment",
        "aff": "Neural Computing Research Group, Aston University, Birmingham, B4 7ET, U.K.; Neural Computing Research Group, Aston University, Birmingham, B4 7ET, U.K."
    },
    {
        "title": "Reinforcement Learning for Dynamic Channel Allocation in Cellular Telephone Systems",
        "aff": "Department of Computer Science, University of Colorado; Lab. for Info. and Decision Sciences, MIT"
    },
    {
        "title": "Reinforcement Learning for Mixed Open-loop and Closed-loop Control",
        "aff": "Department of Computer Science, University of Massachusetts; Department of Computer Science, University of Massachusetts; Department of Computer Science, University of Massachusetts"
    },
    {
        "title": "Removing Noise in On-Line Search using Adaptive Batch Sizes",
        "aff": "Department of Computer Science, Willamette University"
    },
    {
        "title": "Representation and Induction of Finite State Machines using Time-Delay Neural Networks",
        "aff": "Computer Science & Engineering Dept., University of California, San Diego; NEC Research Institute, Princeton, NJ 08540 + University of California, San Diego, La Jolla, CA 92093-0114; NEC Research Institute, Princeton, NJ 08540; Computer Science & Engineering Dept., University of California, San Diego, La Jolla, CA 92093-0114"
    },
    {
        "title": "Representing Face Images for Emotion Classification",
        "aff": "Department of Computer Science, University of California, San Diego; Department of Computer Science, University of California, San Diego"
    },
    {
        "title": "Salient Contour Extraction by Temporal Binding in a Cortically-based Network",
        "aff": "Department of Bioengineering and Institute of Neurological Sciences, University of Pennsylvania; Department of Bioengineering and Institute of Neurological Sciences, University of Pennsylvania"
    },
    {
        "title": "Second-order Learning Algorithm with Squared Penalty Term",
        "aff": ";"
    },
    {
        "title": "Selective Integration: A Model for Disparity Estimation",
        "aff": "Departments of Biology and Cognitive Science, University of California, San Diego; Departments of Biology and Cognitive Science, University of California, San Diego; Departments of Biology and Cognitive Science, University of California, San Diego; Departments of Biology and Cognitive Science, University of California, San Diego; Departments of Biology and Cognitive Science, University of California, San Diego + Howard Hughes Medical Institute, Computational Neurobiology Lab, The Salk Institute"
    },
    {
        "title": "Self-Organizing and Adaptive Algorithms for Generalized Eigen-Decomposition",
        "aff": "Newport Corporation; Electrical Engineering Department, UCLA"
    },
    {
        "title": "Separating Style and Content",
        "aff": "Dept. of Brain and Cognitive Sciences, Massachusetts Institute of Technology; MERL, Mitsubishi Electric Res. Lab."
    },
    {
        "title": "Sequential Tracking in Pricing Financial Options using Model Based and Neural Network Approaches",
        "aff": "Cambridge University Engineering Department"
    },
    {
        "title": "Size of Multilayer Networks for Exact Learning: Analytic Approach",
        "aff": "Dept Mathematiques et Informatique, Ecole Normale Superieure de Lyon; LIP, URA 1398 CNRS, Ecole Normale Superieure de Lyon"
    },
    {
        "title": "Smoothing Regularizers for Projective Basis Function Networks",
        "aff": "Department of Computer Science, Oregon Graduate Institute; Department of Computer Science, Oregon Graduate Institute + Centre for Computer Architecture, University of Halmstad"
    },
    {
        "title": "Softening Discrete Relaxation",
        "aff": ";;"
    },
    {
        "title": "Source Separation and Density Estimation by Faithful Equivariant SOM",
        "aff": "Department of Physics, University of Chicago; Department of Physics, University of Chicago; Department of Math, University of Chicago"
    },
    {
        "title": "Spatial Decorrelation in Orientation Tuned Cortical Cells",
        "aff": "Department of Mathematics, University of Chicago; Department of Mathematics, University of Chicago"
    },
    {
        "title": "Spatiotemporal Coupling and Scaling of Natural Images and Human Visual Sensitivities",
        "aff": "California Institute of Technology"
    },
    {
        "title": "Spectroscopic Detection of Cervical Pre-Cancer through Radial Basis Function Networks",
        "aff": "Dept. of Electrical and Computer Engr. The University of Texas at Austin; Biomedical Engineering Program The University of Texas at Austin; Biomedical Engineering Program The University of Texas at Austin; Dept. of Electrical and Computer Engr. The University of Texas at Austin"
    },
    {
        "title": "Statistical Mechanics of the Mixture of Experts",
        "aff": "Department of Physics, Pohang University of Science and Technology; Department of Physics, Pohang University of Science and Technology"
    },
    {
        "title": "Statistically Efficient Estimations Using Cortical Lateral Connections",
        "aff": "Institute for Computational and Cognitive Sciences, Georgetown University, Washington, DC 20007; The Salk Institute, La Jolla, CA 92037"
    },
    {
        "title": "Support Vector Method for Function Approximation, Regression Estimation and Signal Processing",
        "aff": ";;"
    },
    {
        "title": "Support Vector Regression Machines",
        "aff": "Bell Labs and Monmouth University; Bell Labs and Monmouth University; Bell Labs and Monmouth University; Bell Labs + AT&T Labs; Bell Labs + AT&T Labs"
    },
    {
        "title": "Temporal Low-Order Statistics of Natural Sounds",
        "aff": "Sloan Center for Theoretical Neurobiology and W.M. Keck Foundation Center for Integrative Neuroscience, University of California at San Francisco; Sloan Center for Theoretical Neurobiology and W.M. Keck Foundation Center for Integrative Neuroscience, University of California at San Francisco"
    },
    {
        "title": "Text-Based Information Retrieval Using Exponentiated Gradient Descent",
        "aff": "Department of Computer Science, University of Massachusetts; Department of Computer Science, University of Massachusetts; Department of Computer Science, University of Massachusetts"
    },
    {
        "title": "The CONDENSATION Algorithm - Conditional Density Propagation and Applications to Visual Tracking",
        "aff": "Department of Engineering Science, University of Oxford, Oxford OXI 3PJ, UK; Department of Engineering Science, University of Oxford, Oxford OXI 3PJ, UK"
    },
    {
        "title": "The Effect of Correlated Input Data on the Dynamics of Learning",
        "aff": ";"
    },
    {
        "title": "The Generalisation Cost of RAMnets",
        "aff": ";"
    },
    {
        "title": "The Learning Dynamcis of a Universal Approximator",
        "aff": "Neural Computing Research Group, University of Aston; Neural Computing Research Group, University of Aston + Department of Physics, University of Edinburgh; Neural Computing Research Group, University of Aston"
    },
    {
        "title": "The Neurothermostat: Predictive Optimal Control of Residential Heating Systems",
        "aff": ";;"
    },
    {
        "title": "Time Series Prediction using Mixtures of Experts",
        "aff": "Information Systems Lab, Department of Electrical Engineering, Stanford University; Department of Electrical Engineering, Technion; Department of Statistics, University of North Carolina"
    },
    {
        "title": "Training Algorithms for Hidden Markov Models using Entropy Based Distance Functions",
        "aff": "AT&T Laboratories; Computer Science Department, University of California"
    },
    {
        "title": "Triangulation by Continuous Embedding",
        "aff": ";"
    },
    {
        "title": "Unification of Information Maximization and Minimization",
        "aff": "Information Science Laboratory, Tokai University"
    },
    {
        "title": "Unsupervised Learning by Convex and Conic Coding",
        "aff": ";"
    },
    {
        "title": "Using Curvature Information for Fast Stochastic Search",
        "aff": "Dept of Computer Science, Willamette University; Dept of Computer Science and Engineering, Oregon Graduate Institute of Science and Technology"
    },
    {
        "title": "VLSI Implementation of Cortical Visual Motion Detection Using an Analog Neural Computer",
        "aff": "Electrical Engineering, Southern Illinois University, Carbondale, IL 62901; The Moore School, University of Pennsylvania, Philadelphia, PA 19104; The Moore School, University of Pennsylvania, Philadelphia, PA 19104; Electrical Engineering, California Inst. Technology, Pasadena, CA 91125; Corticon Inc., 3624 Market Str, Philadelphia, PA 19104"
    },
    {
        "title": "Viewpoint Invariant Face Recognition using Independent Component Analysis and Attractor Networks",
        "aff": "University of California San Diego + The Salk Institute; University of California San Diego + Howard Hughes Medical Institute + The Salk Institute"
    },
    {
        "title": "Visual Cortex Circuitry and Orientation Tuning",
        "aff": "Department of Neurology, University of Chicago; Department of Mathematics, University of Chicago; Departments of Mathematics and Neurology, University of Chicago"
    },
    {
        "title": "Why did TD-Gammon Work?",
        "aff": ";"
    }
]