[
    {
        "title": "A General Linear Non-Gaussian State-Space Model: Identifiability, Identification, and Applications",
        "aff": "Max Planck Institute for Intelligent Systems; Dept of Computer Science, HIIT, and Dept of Mathematics and Statistics, University of Helsinki"
    },
    {
        "title": "Acceleration Technique for Boosting Classification and its Application to Face Detection",
        "aff": "Graduate school of Information Science and Electrical Engineering, Kyushu University; Graduate school of Information Science and Electrical Engineering, Kyushu University; Graduate school of Information Science and Electrical Engineering, Kyushu University; Imaging Technology Center, Research & Development Management Headquarters, FUJIFILM Corporation; Imaging Technology Center, Research & Development Management Headquarters, FUJIFILM Corporation; Imaging Technology Center, Research & Development Management Headquarters, FUJIFILM Corporation"
    },
    {
        "title": "Approximate Model Selection for Large Scale LSSVM",
        "aff": "School of Computer Science and Technology, Tianjin University, Tianjin 300072, P. R. China; School of Computer Science and Technology, Tianjin University, Tianjin 300072, P. R. China"
    },
    {
        "title": "Bayesian Inference for Statistical Abduction Using Markov Chain Monte Carlo",
        "aff": "Graduate School of Information Science and Engineering, Tokyo Institute of Technology; Graduate School of Information Science and Engineering, Tokyo Institute of Technology"
    },
    {
        "title": "Computationally Efficient Sufficient Dimension Reduction via Squared-Loss Mutual Information",
        "aff": "Department of Computer Science, Tokyo Institute of Technology; Department of Computer Science, Tokyo Institute of Technology; Department of Computer Science, Tokyo Institute of Technology; Department of Computer Science, Tokyo Institute of Technology"
    },
    {
        "title": "Continuous Rapid Action Value Estimates",
        "aff": "TAO, INRIA-CNRS-LRI, Univ. Paris-Sud, F-91405 Orsay; TAO, INRIA-CNRS-LRI, Univ. Paris-Sud, F-91405 Orsay; TAO, INRIA-CNRS-LRI, Univ. Paris-Sud, F-91405 Orsay; TAO, INRIA-CNRS-LRI, Univ. Paris-Sud, F-91405 Orsay; TAO, INRIA-CNRS-LRI, Univ. Paris-Sud, F-91405 Orsay; TAO, INRIA-CNRS-LRI, Univ. Paris-Sud, F-91405 Orsay+OASE Lab, National University of Tainan, Taiwan"
    },
    {
        "title": "Estimating Diffusion Probability Changes for AsIC-SIS Model from Information Diffusion Results",
        "aff": "Graduate School of Management and Information of Innovation, University of Shizuoka; School of Management and Information, University of Shizuoka; Department of Integrated Information Technology, Aoyama Gakuin University; Department of Electronics and Informatics, Ryukoku University; Institute of Scientiﬁc and Industrial Research, Osaka University"
    },
    {
        "title": "Improving Policy Gradient Estimates with Influence Information",
        "aff": "School of Electrical Engineering and Computer Science, Oregon State University, Corvallis, OR 97331, USA; School of Electrical Engineering and Computer Science, Oregon State University, Corvallis, OR 97331, USA; School of Electrical Engineering and Computer Science, Oregon State University, Corvallis, OR 97331, USA; School of Electrical Engineering and Computer Science, Oregon State University, Corvallis, OR 97331, USA"
    },
    {
        "title": "Learning Attribute-weighted Voter Model over Social Networks",
        "aff": "School of Management and Information, University of Shizuoka; School of Management and Information, University of Shizuoka; Department of Integrated Information Technology, Aoyama Gakuin University; Department of Electronics and Informatics, Ryukoku University; Institute of Scientific and Industrial Research, Osaka University"
    },
    {
        "title": "Learning Rules from Incomplete Examples via Implicit Mention Models",
        "aff": "School of Electrical Engineering and Computer Science; School of Electrical Engineering and Computer Science; School of Electrical Engineering and Computer Science; School of Electrical Engineering and Computer Science; School of Electrical Engineering and Computer Science; School of Electrical Engineering and Computer Science; School of Electrical Engineering and Computer Science; School of Electrical Engineering and Computer Science"
    },
    {
        "title": "Learning low-rank output kernels",
        "aff": "Max Planck Institute for Intelligent Systems; The Institute of Statistical Mathematics"
    },
    {
        "title": "Learning to Locate Relative Outliers",
        "aff": "School of Computer Engineering, Nanyang Technological University, Singapore 639798; School of Computer Engineering, Nanyang Technological University, Singapore 639798"
    },
    {
        "title": "Mapping Kernels Defined Over Countably Infinite Mapping Systems and their Application",
        "aff": "Graduate School of Applied Informatics, University of Hyogo, Kobe, Japan"
    },
    {
        "title": "Microbagging Estimators: An Ensemble Approach to Distance-weighted Classifiers",
        "aff": "Wilhelm Schickard Institute for Computer Science, University of Tübingen; Department of Electrical and Electronic Engineering, University of Cagliari; Wilhelm Schickard Institute for Computer Science, University of Tübingen"
    },
    {
        "title": "Mixed-Variate Restricted Boltzmann Machines",
        "aff": "Curtin University; Curtin University; Curtin University"
    },
    {
        "title": "Multi-label Active Learning with Auxiliary Learner",
        "aff": "Department of Computer Science and Information Engineering, National Taiwan University; Department of Computer Science and Information Engineering, National Taiwan University"
    },
    {
        "title": "Multi-label Classification with Error-correcting Codes",
        "aff": "Department of Computer Science and Information Engineering, National Taiwan University; Department of Computer Science and Information Engineering, National Taiwan University"
    },
    {
        "title": "Nonlinear Online Classification Algorithm with Probability Margin",
        "aff": "School of Computer Science, Fudan University, 825 Zhang Heng Road, Shanghai, 201203, China; School of Computer Science, Fudan University, 825 Zhang Heng Road, Shanghai, 201203, China; School of Computer Science, Fudan University, 825 Zhang Heng Road, Shanghai, 201203, China"
    },
    {
        "title": "Preface",
        "aff": ";"
    },
    {
        "title": "Quadratic Weighted Automata:Spectral Algorithm and Likelihood Maximization",
        "aff": "Aix-Marseille Universit ´e,UMR CNRS 6166, LIF , QARMA"
    },
    {
        "title": "Robust Generation of Dynamical Patterns in Human Motion by a Deep Belief Nets",
        "aff": "Department of Mathematical Informatics, Graduate School of Information Science and Technology, The University of Tokyo; Collaborative Research Center for Innovative Mathematical Modelling, Institute of Industrial Science, The University of Tokyo; Institute of Industrial Science, The University of Tokyo; Department of Electrical Engineering and Information Systems, Graduate School of Engineering, The University of Tokyo"
    },
    {
        "title": "Summarization of Yes/No Questions Using a Feature Function Model",
        "aff": "Google Inc.; Google Inc."
    },
    {
        "title": "Support Vector Machines Under Adversarial Label Noise",
        "aff": "Dept. of Electrical and Electronic Engineering, University of Cagliari; Dept. of Mathematics and Natural Sciences, Eberhard-Karls-Universität Tübingen; Dept. of Mathematics and Natural Sciences, Eberhard-Karls-Universität Tübingen"
    },
    {
        "title": "Unsupervised Multiple Kernel Learning",
        "aff": "School of Computer Engineering, Nanyang Technological University, Singapore; School of Computer Engineering, Nanyang Technological University, Singapore; School of Computer Engineering, Nanyang Technological University, Singapore; Department of Computer Science, Cornell University, USA"
    }
]