[
    {
        "title": "A Graphical Model for Simultaneous Partitioning and Labeling",
        "aff": "Cavendish Laboratory, University of Cambridge; Microsoft Research"
    },
    {
        "title": "A Uniform Convergence Bound for the Area Under the ROC Curve",
        "aff": "Department of Computer Science, University of Illinois at Urbana-Champaign; Department of Computer Science, University of Illinois at Urbana-Champaign; Department of Computer Science, University of Illinois at Urbana-Champaign"
    },
    {
        "title": "Active Learning for Parzen Window Classifier",
        "aff": ""
    },
    {
        "title": "An Expectation Maximization Algorithm for Inferring Offset-Normal Shape Distributions",
        "aff": "School of Information and Computer Science, University of California Irvine"
    },
    {
        "title": "Approximate Inference for Infinite Contingent Bayesian Networks",
        "aff": "Computer Science Division, University of California, Berkeley, CA 94704; Computer Science Division, University of California, Berkeley, CA 94704; Computer Science Division, University of California, Berkeley, CA 94704; Computer Science Division, University of California, Berkeley, CA 94704; Computer Science Division, University of California, Berkeley, CA 94704; Computer Science Division, University of California, Berkeley, CA 94704"
    },
    {
        "title": "Approximations with Reweighted Generalized Belief Propagation",
        "aff": ""
    },
    {
        "title": "Bayesian Conditional Random Fields",
        "aff": "MIT CSAIL; Microsoft Research; Microsoft Research"
    },
    {
        "title": "Convergent tree-reweighted message passing for energy minimization",
        "aff": ""
    },
    {
        "title": "Defensive Forecasting",
        "aff": "Computer Learning Research Centre, Department of Computer Science, Royal Holloway, University of London, Egham, Surrey TW20 0EX, England; Department of Mathematical Informatics, Graduate School of Information Science and Technology, University of Tokyo, 7-3-1 Hongo, Bunkyo-ku, Tokyo 113-0033, Japan; Rutgers Business School—Newark and New Brunswick, 180 University Avenue, Newark, NJ 07102, USA"
    },
    {
        "title": "Deformable Spectrograms",
        "aff": "LabROSA, Department of Electrical Engineering, Columbia University; Microsoft Research, One Microsoft Way, Redmond, WA; LabROSA, Department of Electrical Engineering, Columbia University"
    },
    {
        "title": "Dirichlet Enhanced Latent Semantic Analysis",
        "aff": ";;"
    },
    {
        "title": "Distributed Latent Variable Models of Lexical Co-occurrences",
        "aff": ";;"
    },
    {
        "title": "Efficient Gradient Computation for Conditional Gaussian Models",
        "aff": ";"
    },
    {
        "title": "Efficient Non-Parametric Function Induction in Semi-Supervised Learning",
        "aff": ";;"
    },
    {
        "title": "Estimating Class Membership Probabilities using Classifier Learners",
        "aff": ";"
    },
    {
        "title": "Fast Non-Parametric Bayesian Inference on Infinite Trees",
        "aff": "IDSIA, Galleria 2, CH-6928 Manno-Lugano, Switzerland"
    },
    {
        "title": "Fast maximum a-posteriori inference on Monte Carlo state spaces",
        "aff": "Computer Science Department, University of British Columbia; Computer Science Department, University of British Columbia; Computer Science Department, University of British Columbia"
    },
    {
        "title": "FastMap, MetricMap, and Landmark MDS are all Nyström Algorithms",
        "aff": "Microsoft Research"
    },
    {
        "title": "Focused Inference",
        "aff": "Computer Science and Artificial Intelligence Lab., MIT. Cambridge, MA 02139 + Computer-Aided Diagnosis and Therapy, Siemens Medical Solutions. Malvern, PA 19355; Computer Science and Artificial Intelligence Lab., MIT. Cambridge, MA 02139"
    },
    {
        "title": "Frontmatter and Preface",
        "aff": "City University, London; University College London"
    },
    {
        "title": "Gaussian Quadrature Based Expectation Propagation",
        "aff": ";"
    },
    {
        "title": "Generative Model for Layers of Appearance and Deformation",
        "aff": ";;"
    },
    {
        "title": "Greedy Spectral Embedding",
        "aff": "Dept. IRO, Universit´edeMontr ´eal; Dept. IRO, Universit´edeMontr ´eal"
    },
    {
        "title": "Hierarchical Probabilistic Neural Network Language Model",
        "aff": "Dept. IRO, Universit´edeMontr ´eal; Dept. IRO, Universit´edeMontr ´eal"
    },
    {
        "title": "Hilbertian Metrics and Positive Definite Kernels on Probability Measures",
        "aff": "Max Planck Institute for Biological Cybernetics, 72076 T¨ubingen, Germany; Max Planck Institute for Biological Cybernetics, 72076 T¨ubingen, Germany"
    },
    {
        "title": "Inadequacy of interval estimates corresponding to variational  Bayesian approximations",
        "aff": "Department of Statistics, University of Glasgow, Glasgow G12 8QQ, Scotland, U.K.; Department of Statistics, University of Glasgow, Glasgow G12 8QQ, Scotland, U.K."
    },
    {
        "title": "Instrumental variable tests for Directed Acyclic Graph Models",
        "aff": ";"
    },
    {
        "title": "Kernel Constrained Covariance for Dependence Measurement",
        "aff": ";;;;;;;;;"
    },
    {
        "title": "Kernel Methods for Missing Variables",
        "aff": ";;"
    },
    {
        "title": "Learning Bayesian Network Models from Incomplete Data using Importance Sampling",
        "aff": ";"
    },
    {
        "title": "Learning Causally Linked Markov Random Fields",
        "aff": ";;"
    },
    {
        "title": "Learning in Markov Random Fields with Contrastive Free Energies",
        "aff": "School of Information and Computer Science, University of California Irvine; Department of Computer Science, University of Massachusetts"
    },
    {
        "title": "Learning spectral graph segmentation",
        "aff": ";;"
    },
    {
        "title": "Loss Functions for Discriminative Training of Energy-Based Models",
        "aff": "The Courant Institute, New York University; The Courant Institute, New York University"
    },
    {
        "title": "Nonlinear Dimensionality Reduction by Semidefinite Programming and Kernel Matrix Factorization",
        "aff": "Department of Computer and Information Science, University of Pennsylvania; Department of Computer and Information Science, University of Pennsylvania; Department of Computer and Information Science, University of Pennsylvania"
    },
    {
        "title": "OOBN for Forensic Identification through Searching a DNA profiles’ Database",
        "aff": "Department of Statistics G. Parenti, University of Florence (Italy); Department of Statistics G. Parenti, University of Florence (Italy)"
    },
    {
        "title": "On Contrastive Divergence Learning",
        "aff": "Dept. of Computer Science, University of Toronto; Dept. of Computer Science, University of Toronto + Dept. of Computer Science & Electrical Eng., OGISchool of Science & Engineering, Oregon Health & Science University"
    },
    {
        "title": "On Manifold Regularization",
        "aff": "Department of Computer Science, University of Chicago; Department of Computer Science, University of Chicago; Department of Computer Science, University of Chicago"
    },
    {
        "title": "On the Behavior of MDL Denoising",
        "aff": ";;"
    },
    {
        "title": "On the Path to an Ideal ROC Curve: Considering Cost Asymmetry in Learning Classifiers",
        "aff": "Computer Science Division, University of California, Berkeley, CA 94720; Microsoft Research, Redmond, WA 98052; Microsoft Research, Redmond, WA 98052"
    },
    {
        "title": "Online (and Offline) on an Even Tighter Budget",
        "aff": "NEC Laboratories America, Princeton, NJ, USA; NEC Laboratories America, Princeton, NJ, USA; NEC Laboratories America, Princeton, NJ, USA"
    },
    {
        "title": "Poisson-Networks: A Model for Structured Poisson Processes",
        "aff": ";;"
    },
    {
        "title": "Probabilistic Soft Interventions in Conditional Gaussian Networks",
        "aff": "Dept. Computational Molecular Biology, Max Planck Institute for Molecular Genetics, Berlin, Germany; Dept. Computational Molecular Biology, Max Planck Institute for Molecular Genetics, Berlin, Germany; Dept. Computational Molecular Biology, Max Planck Institute for Molecular Genetics, Berlin, Germany"
    },
    {
        "title": "Probability and Statistics in the Law",
        "aff": ""
    },
    {
        "title": "Recursive Autonomy Identification for Bayesian Network Structure Learning",
        "aff": "Pattern Analysis and Machine Learning Lab, Electrical and Computer Engineering, Ben-Gurion University, Israel; Pattern Analysis and Machine Learning Lab, Electrical and Computer Engineering, Ben-Gurion University, Israel"
    },
    {
        "title": "Regularized spectral learning",
        "aff": "University of Science; Institute of Technology; Research Lab"
    },
    {
        "title": "Restricted concentration models –  graphical Gaussian models with concentration parameters restricted to being equal",
        "aff": "Biometry Research Unit, Danish Institute of Agricultural Sciences, Research Center Foulum, DK–8830 Tjele, Denmark; Department of Statistics, University of Oxford, 1 South Parks Road, Oxford OX1 3TG, United Kingdom"
    },
    {
        "title": "Restructuring Dynamic Causal Systems in Equilibrium",
        "aff": "Intel Research"
    },
    {
        "title": "Robust Higher Order Statistics",
        "aff": "School of Information and Computer Science, University of California Irvine"
    },
    {
        "title": "Semi-Supervised Classification by Low Density Separation",
        "aff": ";"
    },
    {
        "title": "Semiparametric latent factor models",
        "aff": "Computer Science Div., University of California, Berkeley, CA 94720-1776; Computer Science Div., University of California, Berkeley, CA 94720-1776; Computer Science Div. and Dept. of Statistics, University of California, Berkeley, CA 94720-1776"
    },
    {
        "title": "Semisupervised alignment of manifolds",
        "aff": ";;"
    },
    {
        "title": "Streaming Feature Selection using IIC",
        "aff": "Computer and Information Science, University of Pennsylvania, Philadelphia, PA 19104; Computer and Information Science, University of Pennsylvania, Philadelphia, PA 19104; Statistics Department, University of Pennsylvania, Philadelphia, PA 19104; Statistics Department, University of Pennsylvania, Philadelphia, PA 19104"
    },
    {
        "title": "Structured Variational Inference Procedures and their Realizations",
        "aff": "Computer Science Department, Technion, Haifa, 36000, Israel; Microsoft Research, Microsoft Cooperation, Redmond, WA 98052, USA"
    },
    {
        "title": "Toward Question-Asking Machines: The Logic of Questions and the Inquiry Calculus",
        "aff": "Computational Sciences Division, NASA Ames Research Center, Moﬀett Field, CA 94035-1000"
    },
    {
        "title": "Unsupervised Learning with Non-Ignorable Missing Data",
        "aff": ";;"
    },
    {
        "title": "Variational Speech Separation of More Sources than Mixtures",
        "aff": "Department of Electrical and Computer Engineering, University of Toronto; Department of Electrical and Computer Engineering, University of Toronto; Department of Electrical and Computer Engineering, University of Toronto; Department of Electrical and Computer Engineering, University of Toronto"
    },
    {
        "title": "Very Large SVM Training using Core Vector Machines",
        "aff": "Department of Computer Science, The Hong Kong University of Science and Technology, Clear Water Bay, Hong Kong; Department of Computer Science, The Hong Kong University of Science and Technology, Clear Water Bay, Hong Kong; "
    }
]