[
    {
        "title": "A Hierarchical Nonparametric Bayesian Approach to Statistical Language Model Domain Adaptation",
        "aff": "Gatsby Computational Neuroscience Unit, University College London; Gatsby Computational Neuroscience Unit, University College London"
    },
    {
        "title": "A New Perspective for Information Theoretic Feature Selection",
        "aff": "School of Computer Science, University of Manchester"
    },
    {
        "title": "A kernel method for unsupervised structured network inference",
        "aff": "MPI for Biol. Cybernetics + MPI for Dev. Biology, T¨ ubingen, Germany; Cavendish Laboratory, University of Cambridge, Cambridge, UK; Department of Engineering, University of Cambridge, Cambridge, UK; MPI for Biol. Cybernetics + MPI for Dev. Biology, T¨ ubingen, Germany"
    },
    {
        "title": "Active Learning as Non-Convex Optimization",
        "aff": "Computer Science and Engineering, University of Washington; Neurobiology and Behavior, University of Washington; Electrical Engineering, University of Washington"
    },
    {
        "title": "Active Sensing",
        "aff": "CAD and Knowledge Solutions, Siemens Medical Solutions USA, Inc.; CAD and Knowledge Solutions, Siemens Medical Solutions USA, Inc.; CAD and Knowledge Solutions, Siemens Medical Solutions USA, Inc.; CAD and Knowledge Solutions, Siemens Medical Solutions USA, Inc."
    },
    {
        "title": "An Expectation Maximization Algorithm for Continuous Markov Decision Processes with Arbitrary Reward",
        "aff": "Univ. of British Columbia, Computer Science; Univ. of British Columbia, Computer Science; Univ. of British Columbia, Computer Science; Max Planck Inst. for Biol. Cybernetics"
    },
    {
        "title": "An Information Geometry Approach for Distance Metric Learning",
        "aff": "Dept. of Radiology and Imaging Sciences, National Institutes of Health; Dept. of Computer Science and Engineering, Michigan State University"
    },
    {
        "title": "Choosing a Variable to Clamp",
        "aff": "Department of Engineering, University of Cambridge, UK; Department of Engineering, University of Cambridge, UK"
    },
    {
        "title": "Chromatic PAC-Bayes Bounds for Non-IID Data",
        "aff": "Laboratoire d’Informatique Fondamentale de Marseille; Laboratoire d’Informatique Fondamentale de Marseille; Laboratoire d’Informatique Fondamentale de Marseille"
    },
    {
        "title": "Clusterability: A Theoretical Study",
        "aff": "University of Waterloo; University of Waterloo"
    },
    {
        "title": "Coherence Functions for Multicategory Margin-based Classification Methods",
        "aff": ";;;"
    },
    {
        "title": "Convex Perturbations for Scalable Semidefinite Programming",
        "aff": "UC Berkeley EECS and ICSI, Berkeley, CA 94720; MPI for Biological Cybernetics, 72076 Tübingen, Germany; Department of Computer Sciences, University of Texas at Austin, Austin, TX 78712"
    },
    {
        "title": "Covariance Operator Based Dimensionality Reduction  with Extension to Semi-Supervised Settings",
        "aff": ";"
    },
    {
        "title": "Data Biased Robust Counter Strategies",
        "aff": "Department of Computing Science, University of Alberta, Edmonton, Alberta, Canada; Department of Computing Science, University of Alberta, Edmonton, Alberta, Canada"
    },
    {
        "title": "Deep Boltzmann Machines",
        "aff": "Department of Computer Science, University of Toronto; Department of Computer Science, University of Toronto"
    },
    {
        "title": "Deep Learning using Robust Interdependent Codes",
        "aff": ";;"
    },
    {
        "title": "Distilled sensing: selective sampling for sparse signal recovery",
        "aff": ";;"
    },
    {
        "title": "Dual Temporal Difference Learning",
        "aff": ";;"
    },
    {
        "title": "Efficient graphlet kernels for large graph comparison",
        "aff": "MPI for Biological Cybernetics + MPI for Developmental Biology, Tübingen, Germany; Department of Statistics, Purdue University, West Lafayette, IN, USA; Institute for Computer Science, LMU München, München, Germany; MPI for Informatics, Saarbrücken, Germany; MPI for Biological Cybernetics + MPI for Developmental Biology, Tübingen, Germany"
    },
    {
        "title": "Estimating Tree-Structured Covariance Matrices via Mixed-Integer Programming",
        "aff": ";;;;"
    },
    {
        "title": "Estimation Consistency of the Group Lasso and its Applications",
        "aff": "Machine Learning Department, Carnegie Mellon University, Pittsburgh, PA 15213; Department of Statistics, Purdue University, West Lafayette, IN, 47907-2066"
    },
    {
        "title": "Exact and Approximate Sampling by Systematic Stochastic Search",
        "aff": ";;;"
    },
    {
        "title": "Exploiting Probabilistic Independence for Permutations",
        "aff": ";;;"
    },
    {
        "title": "Factorial Mixture of Gaussians and the Marginal Independence Model",
        "aff": "Department of Statistical Science, University College London; Department of Engineering, University of Cambridge"
    },
    {
        "title": "Gaussian Margin Machines",
        "aff": ";;"
    },
    {
        "title": "Group Nonnegative Matrix Factorization for EEG Classification",
        "aff": ";"
    },
    {
        "title": "Handling Sparsity via the Horseshoe",
        "aff": ";;"
    },
    {
        "title": "Hash Kernels",
        "aff": "Australian National University and NICTA, Canberra, Australia; Australian National University and NICTA, Canberra, Australia; Department of Computer Science, Academic College of Tel-Aviv-Yaﬀo, Israel; Yahoo! Research, New York, NY and Santa Clara, CA, USA; Yahoo! Research, New York, NY and Santa Clara, CA, USA; Yahoo! Research, New York, NY and Santa Clara, CA, USA; Department of Statistics, Purdue University, IN, USA"
    },
    {
        "title": "Infinite Hierarchical Hidden Markov Models",
        "aff": "Engineering Department, University of Cambridge, Cambridge, UK; Gatsby Unit, University College London, London, UK; Gatsby Unit, University College London, London, UK"
    },
    {
        "title": "Inverse Optimal Heuristic Control for Imitation Learning",
        "aff": "Robotics Institute, MLD, CSD, Carnegie Mellon University, Pittsburgh, PA 15213; Robotics Institute, MLD, CSD, Carnegie Mellon University, Pittsburgh, PA 15213; Robotics Institute, MLD, CSD, Carnegie Mellon University, Pittsburgh, PA 15213; Robotics Institute, MLD, CSD, Carnegie Mellon University, Pittsburgh, PA 15213; Robotics Institute, MLD, CSD, Carnegie Mellon University, Pittsburgh, PA 15213; Robotics Institute, MLD, CSD, Carnegie Mellon University, Pittsburgh, PA 15213; Intel Research, Pittsburgh, PA 15213"
    },
    {
        "title": "Kernel Learning by Unconstrained Optimization",
        "aff": "Institute of Numerical Simulation, University of Bonn; LSEC, Institute of Computational Mathematics, Chinese Academy of Sciences; LSEC, Institute of Computational Mathematics, Chinese Academy of Sciences; Institute of Numerical Simulation, University of Bonn; CSIS, Institute of Automation, Chinese Academy of Sciences"
    },
    {
        "title": "Lanczos Approximations for the Speedup of Kernel Partial Least Squares Regression",
        "aff": "Machine Learning Group, Berlin Institute of Technology, Germany; Department of Computer Science, Tokyo Institute of Technology, Japan; Machine Learning Group, Berlin Institute of Technology, Germany"
    },
    {
        "title": "Large-Margin Structured Prediction via Linear Programming",
        "aff": "Department of Computer Science, University College London, London, WC1E 6BT, United Kingdom; Department of Computer Science, University College London, London, WC1E 6BT, United Kingdom"
    },
    {
        "title": "Latent Force Models",
        "aff": "School of Computer Science, University of Manchester, Manchester, UK, M13 9PL; Dep. Teor´ıa de Se˜nal y Comunicaciones, Universidad Carlos III de Madrid, 28911 Legan´es, Spain; School of Computer Science, University of Manchester, Manchester, UK, M13 9PL"
    },
    {
        "title": "Latent Variable Models for Dimensionality Reduction",
        "aff": "College of Comp. Sci. and Tech., Zhejiang University, Hangzhou, Zhejiang 310027, China; Departments of EECS and Statistics, University of California, Berkeley, Berkeley, CA 94720, USA"
    },
    {
        "title": "Latent Wishart Processes for Relational Kernel Learning",
        "aff": "Dept. of Comp. Sci. and Eng., Hong Kong Univ. of Sci. and Tech., Hong Kong, China; College of Comp. Sci. and Tech., Zhejiang University, Zhejiang 310027, China; Dept. of Comp. Sci. and Eng., Hong Kong Univ. of Sci. and Tech., Hong Kong, China"
    },
    {
        "title": "Learning Exercise Policies for American Options",
        "aff": ";;"
    },
    {
        "title": "Learning Low Density Separators",
        "aff": "David R. Cheriton School of Computer Science, University of Waterloo, Waterloo, ON, Canada; David R. Cheriton School of Computer Science, University of Waterloo, Waterloo, ON, Canada; David R. Cheriton School of Computer Science, University of Waterloo, Waterloo, ON, Canada; Departement of Computer Science, University of Aarhus, Denmark"
    },
    {
        "title": "Learning Sparse Markov Network Structure via Ensemble-of-Trees Models",
        "aff": ";;;"
    },
    {
        "title": "Learning Thin Junction Trees via Graph Cuts",
        "aff": ";"
    },
    {
        "title": "Learning a Parametric Embedding by Preserving Local Structure",
        "aff": "TiCC, Tilburg University"
    },
    {
        "title": "Learning the Switching Rate by Discretising Bernoulli Sources Online",
        "aff": "Centre for Mathematical Sciences, Cambridge CB3 0WB, United Kingdom; Centrum Wiskunde & Informatica (CWI), Science Park 123, P.O. Box 94079, 1090 GB Amsterdam, The Netherlands"
    },
    {
        "title": "Locally Minimax Optimal Predictive Modeling with Bayesian Networks",
        "aff": ";;"
    },
    {
        "title": "MCMC Methods for Bayesian Mixtures of Copulas",
        "aff": "Department of Statistical Science, University College London; Statistical Laboratory, University of Cambridge"
    },
    {
        "title": "Markov Topic Models",
        "aff": "Computer Science Dept., Princeton University; Microsoft Research; Microsoft Research; Computer Science Dept., Princeton University"
    },
    {
        "title": "Matching Pursuit Kernel Fisher Discriminant Analysis",
        "aff": "Centre for Computational Statistics and Machine Learning, Department of Computer Science, University College London, UK, WC1E 6BT; Centre for Computational Statistics and Machine Learning, Department of Computer Science, University College London, UK, WC1E 6BT; Centre for Computational Statistics and Machine Learning, Department of Computer Science, University College London, UK, WC1E 6BT; Centre for Computational Statistics and Machine Learning, Department of Computer Science, University College London, UK, WC1E 6BT"
    },
    {
        "title": "Maximum Entropy Density Estimation with Incomplete Presence-Only Data",
        "aff": "Computer Science Department, Columbia University; Center for Computational Learning Systems, Columbia University"
    },
    {
        "title": "Multi-Manifold Semi-Supervised Learning",
        "aff": "Computer Sciences Dept., University of Wisconsin-Madison; Computer Sciences Dept., University of Wisconsin-Madison; Applied and Computational Math, Princeton University; Computer Sciences Dept., University of Wisconsin-Madison; Elec. and Computer Engineering, University of Wisconsin-Madison"
    },
    {
        "title": "Network Completion and Survey Sampling",
        "aff": "Machine Learning Department, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "Non-Negative Semi-Supervised Learning",
        "aff": ";;;"
    },
    {
        "title": "Novelty detection: Unlabeled data definitely help",
        "aff": "University of Michigan; Fraunhofer FIRST.IDA"
    },
    {
        "title": "On Partitioning Rules for Bipartite Ranking",
        "aff": "LTCI - Telecom/CNRS UMR 5141, Telecom ParisTech, France; CMLA - CNRS UMR 8536, ENS Cachan & UniverSud, France"
    },
    {
        "title": "Online Inference of Topics with Latent Dirichlet Allocation",
        "aff": "Computer Science Division, University of California, Berkeley, CA 94720; Helen Wills Neuroscience Institute, University of California, Berkeley, CA 94720; Department of Psychology, University of California, Berkeley, CA 94720"
    },
    {
        "title": "Optimizing Costly Functions with Simple Constraints: A Limited-Memory Projected Quasi-Newton Algorithm",
        "aff": "Department of Computer Science, University of British Columbia; Department of Computer Science, University of British Columbia; Department of Computer Science, University of British Columbia; Department of Computer Science, University of British Columbia"
    },
    {
        "title": "PAC-Bayes Analysis Of Maximum Entropy Classification",
        "aff": "Centre for Computational Statistics and Machine Learning, Department of Computer Science, University College London, UK, WC1E 6BT; Centre for Computational Statistics and Machine Learning, Department of Computer Science, University College London, UK, WC1E 6BT"
    },
    {
        "title": "PAC-Bayesian Generalization Bound for Density Estimation with Application to Co-clustering",
        "aff": "School of Computer Science and Engineering, The Hebrew University of Jerusalem, Israel; School of Computer Science and Engineering, The Hebrew University of Jerusalem, Israel"
    },
    {
        "title": "Particle Belief Propagation",
        "aff": "Dept. of Computer Science, University of California, Irvine; Toyota Technological Institite, Chicago"
    },
    {
        "title": "Probabilistic Models for Incomplete Multi-dimensional Arrays",
        "aff": "Yahoo! Labs.; Dept. of Engineering, Univ. of Cambridge"
    },
    {
        "title": "Relational Topic Models for Document Networks",
        "aff": "Department of Electrical Engineering, Princeton University; Department of Computer Science, Princeton University"
    },
    {
        "title": "Relative Novelty Detection",
        "aff": ";;"
    },
    {
        "title": "Residual Splash for Optimally Parallelizing Belief Propagation",
        "aff": ";;"
    },
    {
        "title": "Reversible Jump MCMC for Non-Negative Matrix Factorization",
        "aff": "Department of Computing Science, University of Glasgow, Glasgow, G12 8QQ, Scotland UK; Department of Computing Science, University of Glasgow, Glasgow, G12 8QQ, Scotland UK"
    },
    {
        "title": "Sampling Techniques for the Nystrom Method",
        "aff": "Google Research; Courant Institute and Google Research; Courant Institute, NYU"
    },
    {
        "title": "Semi-Supervised Affinity Propagation with Instance-Level Constraints",
        "aff": ";"
    },
    {
        "title": "Sequential Learning of Classifiers for Structured Prediction Problems",
        "aff": "Dept. of Computer Science, Univ. of Illinois at U-C; Dept. of Computer Science, Univ. of Illinois at U-C; Dept. of Computer Science, Univ. of Illinois at U-C"
    },
    {
        "title": "Sleeping Experts and Bandits with Stochastic Action Availability and Adversarial Rewards",
        "aff": "Georgia Tech; Google Inc.; Google Inc."
    },
    {
        "title": "Spanning Tree Approximations for Conditional Random Fields",
        "aff": "Department of Computer Science, ETH Zurich, Switzerland; Department of Computer Science, ETH Zurich, Switzerland; Department of Computer Science, ETH Zurich, Switzerland"
    },
    {
        "title": "Sparse Probabilistic Principal Component Analysis",
        "aff": "Electrical and Computer Engineering Dept., Northeastern University, Boston, MA 02115, USA; Electrical and Computer Engineering Dept., Northeastern University, Boston, MA 02115, USA"
    },
    {
        "title": "Speed and Sparsity of Regularized Boosting",
        "aff": ";;;"
    },
    {
        "title": "Statistical and Computational Tradeoffs in Stochastic Composite Likelihood",
        "aff": "College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology"
    },
    {
        "title": "Structure Identification by Optimized Interventions",
        "aff": "Department of Computer Science, ETH Zurich, Zurich, Switzerland+Life Science Zurich PhD Program on Systems Biology of Complex Diseases; Competence Center for Systems Physiology and Metabolic Diseases, Zurich, Switzerland"
    },
    {
        "title": "Supervised Spectral Latent Variable Models",
        "aff": "Toyota Technological Institute at Chicago; University of Bonn"
    },
    {
        "title": "The Block Diagonal Infinite Hidden Markov Model",
        "aff": ";;;"
    },
    {
        "title": "The Difficulty of Training Deep Architectures and the Effect of Unsupervised Pre-Training",
        "aff": "DIRO, Université de Montréal, Montréal, Québec, Canada+Google, Mountain View, California, USA; DIRO, Université de Montréal, Montréal, Québec, Canada; DIRO, Université de Montréal, Montréal, Québec, Canada; Google, Mountain View, California, USA; DIRO, Université de Montréal, Montréal, Québec, Canada"
    },
    {
        "title": "Tighter and Convex Maximum Margin Clustering",
        "aff": "National Key Laboratory for Novel Software Technology, Nanjing University, Nanjing 210093, China; School of Computer Engineering, Nanyang Technological University, Singapore 639798; Department of Computer Science and Engineering, Hong Kong University of Science & Technology, Hong Kong; National Key Laboratory for Novel Software Technology, Nanjing University, Nanjing 210093, China"
    },
    {
        "title": "Tractable Bayesian Inference of Time-Series Dependence Structure",
        "aff": "CSAIL, Massachusetts Institute of Technology, Cambridge, MA 02139; CSAIL, Massachusetts Institute of Technology, Cambridge, MA 02139"
    },
    {
        "title": "Tractable Search for Learning Exponential Models of Rankings",
        "aff": "Dept. of Computer Science, University of Washington, Seattle USA 98195; Dept. of Statistics, University of Washington, Seattle USA 98195"
    },
    {
        "title": "Tree Block Coordinate Descent for MAP in Graphical Models",
        "aff": ";"
    },
    {
        "title": "Tree-Based Inference for Dirichlet Process Mixtures",
        "aff": ";;"
    },
    {
        "title": "Variable Metric Stochastic Approximation Theory",
        "aff": "NICTA, Locked Bag 8001, Canberra ACT 2601, Australia + Dept. of Information Engr., Australian National Univ., Canberra, Australia; Dept. of Information Engr., Australian National Univ., Canberra, Australia; Statistics Department, Purdue University, West Lafayette, IN; adaptive tools AG, Canberra ACT 2602, Australia"
    },
    {
        "title": "Variational Bridge Regression",
        "aff": "Department of Statistical Science, Duke University"
    },
    {
        "title": "Variational Inference for the Indian Buffet Process",
        "aff": "Engineering Department, Cambridge University, Cambridge, UK; Computer Science Division, University of California, Berkeley, Berkeley, CA; Engineering Department, Cambridge University, Cambridge, UK; Gatsby Unit, University College London, London, UK"
    },
    {
        "title": "Variational Learning of Inducing Variables in Sparse Gaussian Processes",
        "aff": "School of Computer Science, University of Manchester, UK"
    },
    {
        "title": "Visualization Databases for the Analysis of Large Complex Datasets",
        "aff": ";;;"
    }
]