[
    {
        "title": "A Competitive Test for Uniformity of Monotone Distributions",
        "aff": ";;;"
    },
    {
        "title": "A Last-Step Regression Algorithm for Non-Stationary Online Learning",
        "aff": "Department of Electrical Engineering, The Technion, Haifa, Israel; Department of Electrical Engineering, The Technion, Haifa, Israel"
    },
    {
        "title": "A Parallel, Block Greedy Method for Sparse Inverse Covariance Estimation for Ultra-high Dimensions",
        "aff": "IBM T.J. Watson Research Center; IBM T.J. Watson Research Center"
    },
    {
        "title": "A recursive estimate for the predictive likelihood in a topic model",
        "aff": "McCombs School of Business and Division of Statistics and Scientific Computing, University of Texas at Austin; Department of Linguistics, University of Texas at Austin"
    },
    {
        "title": "A simple criterion for controlling selection bias",
        "aff": "Cognitive Systems Laboratory, Department of Computer Science, University of California, Los Angeles; Cognitive Systems Laboratory, Department of Computer Science, University of California, Los Angeles"
    },
    {
        "title": "A simple sketching algorithm for entropy estimation over streaming data",
        "aff": "Department of Statistics, University of Oxford, Oxford, UK. OX1 3TG; Department of Mathematics and Statistics, University of Ottawa, Ottawa, ON, Canada. K1N 6N5"
    },
    {
        "title": "A unifying representation for a class of dependent random measures",
        "aff": ";;;"
    },
    {
        "title": "Active Learning for Interactive Visualization",
        "aff": ";;"
    },
    {
        "title": "Bayesian Structure Learning for Functional Neuroimaging",
        "aff": "Electrical and Computer Engineering; Electrical and Computer Engineering; Electrical and Computer Engineering; Psychology and Neurobiology; Psychology and Neurobiology"
    },
    {
        "title": "Bayesian learning of joint distributions of objects",
        "aff": "Statistical Science, Duke University; Statistical Science, Duke University; Statistical Science, Duke University"
    },
    {
        "title": "Bethe Bounds and Approximating the Global Optimum",
        "aff": "Columbia University, New York NY 10027; Columbia University, New York NY 10027"
    },
    {
        "title": "Beyond Sentiment: The Manifold of Human Emotions",
        "aff": "College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology"
    },
    {
        "title": "Block Regularized Lasso for Multivariate Multi-Response Linear Regression",
        "aff": ";;"
    },
    {
        "title": "Central Limit Theorems for Conditional Markov Chains",
        "aff": "IBM Research - Ireland; IBM Research - Ireland"
    },
    {
        "title": "Changepoint Detection over Graphs with the Spectral Scan Statistic",
        "aff": "Machine Learning Department, Carnegie Mellon University; Statistics Department, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "Clustered Support Vector Machines",
        "aff": "Department of Computer Science, University of Illinois at Urbana-Champaign; Department of Computer Science, University of Illinois at Urbana-Champaign"
    },
    {
        "title": "Clustering Oligarchies",
        "aff": ";;;"
    },
    {
        "title": "Collapsed Variational Bayesian Inference for Hidden Markov Models",
        "aff": "Department of Computer Science, University of Oxford, Oxford, OX1 3QD, United Kingdom; Department of Computer Science, University of Oxford, Oxford, OX1 3QD, United Kingdom"
    },
    {
        "title": "Competing with an Infinite Set of Models in Reinforcement Learning",
        "aff": "Australian National University and NICTA; Technion, Faculty of Electrical Engineering; INRIA Lille - Nord Europe; Montanuniversität Leoben"
    },
    {
        "title": "Completeness Results for Lifted Variable Elimination",
        "aff": "Department of Computer Science, KU Leuven, Belgium; Department of Computer Science, KU Leuven, Belgium; Department of Computer Science, KU Leuven, Belgium; Department of Computer Science, KU Leuven, Belgium; Department of Computer Science, KU Leuven, Belgium"
    },
    {
        "title": "Computing the M Most Probable Modes of a Graphical Model",
        "aff": "Rutgers University; IST Austria; Rutgers University; Rutgers University; IST Austria"
    },
    {
        "title": "Consensus Ranking with Signed Permutations",
        "aff": "University of Washington; Toyota Technological Institute"
    },
    {
        "title": "Convex Collective Matrix Factorization",
        "aff": ";;"
    },
    {
        "title": "DYNACARE: Dynamic Cardiac Arrest Risk Estimation",
        "aff": ";;;"
    },
    {
        "title": "Data-driven covariate selection for nonparametric estimation of causal effects",
        "aff": ";;"
    },
    {
        "title": "Deep Gaussian Processes",
        "aff": "Dept. of Computer Science & Shefﬁeld Institute for Translational Neuroscience, University of Shefﬁeld, UK; Dept. of Computer Science & Shefﬁeld Institute for Translational Neuroscience, University of Shefﬁeld, UK"
    },
    {
        "title": "Detecting Activations over Graphs using Spanning Tree Wavelet Bases",
        "aff": "Machine Learning Department, Carnegie Mellon University; Computer Science Department, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "Diagonal Orthant Multinomial Probit Models",
        "aff": "Duke University; Virginia Tech; Duke University"
    },
    {
        "title": "Distributed Learning of Gaussian Graphical Models via Marginal Likelihoods",
        "aff": "University of Michigan; University of Michigan; The Hebrew University of Jerusalem; University of Michigan"
    },
    {
        "title": "Distributed and Adaptive Darting Monte Carlo through Regenerations",
        "aff": ";;"
    },
    {
        "title": "Distribution-Free Distribution Regression",
        "aff": ";;;"
    },
    {
        "title": "DivMCuts: Faster Training of Structural SVMs with Diverse M-Best Cutting-Planes",
        "aff": ";;"
    },
    {
        "title": "Dual Decomposition for Joint Discrete-Continuous Optimization",
        "aff": "Microsoft Research Cambridge"
    },
    {
        "title": "Dynamic Copula Networks for Modeling Real-valued Time Series",
        "aff": "The Hebrew University, School of Computer Science; UCSF Center for Integrative Neuroscience; The Hebrew University, Institute of Life Sciences; The Hebrew University, Department of Statistics; The Hebrew University, School of Computer Science"
    },
    {
        "title": "Dynamic Scaled Sampling for Deterministic Constraints",
        "aff": "University of California, Berkeley; Stanford University; University of California, Berkeley"
    },
    {
        "title": "Efficient Variational Inference for Gaussian Process Regression Networks",
        "aff": "Australian National University & NICTA; NICTA & Australian National University"
    },
    {
        "title": "Efficiently Sampling Probabilistic Programs via Program Analysis",
        "aff": ";;"
    },
    {
        "title": "Estimating the Partition Function of Graphical Models  Using Langevin Importance Sampling",
        "aff": "Toyota Technological Institute at Chicago; Toyota Technological Institute at Chicago; Toyota Technological Institute at Chicago; Toyota Technological Institute at Chicago"
    },
    {
        "title": "Evidence Estimation for Bayesian Partially Observed MRFs",
        "aff": "Department of Computer Science, University of California, Irvine; Informatics Institute, University of Amsterdam"
    },
    {
        "title": "Exact Learning of Bounded Tree-width Bayesian Networks",
        "aff": "University of Helsinki, Dept. of Computer Science and HIIT, Helsinki, Finland; Royal Institute of Technology, CSC and Scilifelab, Stockholm, Sweden"
    },
    {
        "title": "Fast Near-GRID Gaussian Process Regression",
        "aff": ";"
    },
    {
        "title": "Further Optimal Regret Bounds for Thompson Sampling",
        "aff": "Microsoft Research India; Microsoft Research India"
    },
    {
        "title": "Greedy Bilateral Sketch, Completion & Smoothing",
        "aff": "Centre for Quantum Comp. & Intelligent Syst., University of Technology Sydney, Australia; Centre for Quantum Comp. & Intelligent Syst., University of Technology Sydney, Australia"
    },
    {
        "title": "High-dimensional Inference via Lipschitz Sparsity-Yielding Regularizers",
        "aff": "Department of Automation, Tsinghua University, Beijing 100084, China; State Key Lab of Intelligent Technologies and Systems, Tsinghua National Laboratory for Information Science and Technology (TNList)"
    },
    {
        "title": "Learning Markov Networks With Arithmetic Circuits",
        "aff": "Department of Computer and Information Science, University of Oregon; Department of Computer and Information Science, University of Oregon"
    },
    {
        "title": "Learning Social Infectivity in Sparse Low-rank Networks Using Multi-dimensional Hawkes Processes",
        "aff": ";;"
    },
    {
        "title": "Learning to Top-K Search using Pairwise Comparisons",
        "aff": "Technicolor Research"
    },
    {
        "title": "Localization and Adaptation in Online Learning",
        "aff": ";;"
    },
    {
        "title": "Meta-Transportability of Causal Effects: A Formal Approach",
        "aff": "Cognitive Systems Laboratory, Department of Computer Science, University of California, Los Angeles, Los Angeles, CA. 90095; Cognitive Systems Laboratory, Department of Computer Science, University of California, Los Angeles, Los Angeles, CA. 90095"
    },
    {
        "title": "Mixed LICORS: A Nonparametric Algorithm for Predictive State Reconstruction",
        "aff": "Department of Statistics, Carnegie Mellon University, Pittsburgh, PA 15213; Department of Statistics, Carnegie Mellon University, Pittsburgh, PA 15213"
    },
    {
        "title": "Nyström Approximation for Large-Scale Determinantal Processes",
        "aff": "University of Pennsylvania; University of Michigan; University of Washington; University of Washington"
    },
    {
        "title": "ODE parameter inference using adaptive gradient matching with Gaussian processes",
        "aff": "The Netherlands Cancer Institute; School of Computing Science, University of Glasgow + School of Mathematics and Statistics, University of Glasgow; School of Computing Science, University of Glasgow + School of Mathematics and Statistics, University of Glasgow; School of Computing Science, University of Glasgow + School of Mathematics and Statistics, University of Glasgow"
    },
    {
        "title": "On the Asymptotic Optimality of Maximum Margin Bayesian Networks",
        "aff": "Graz University of Technology, Austria; Graz University of Technology, Austria"
    },
    {
        "title": "Permutation estimation and minimax rates of identifiability",
        "aff": "IMAGINE, Université Paris-Est; CREST, ENSAE"
    },
    {
        "title": "Predictive Correlation Screening: Application to Two-stage Predictor Design in High Dimension",
        "aff": ";;"
    },
    {
        "title": "Random Projections for Support Vector Machines",
        "aff": "Computer Science Dept., Rensselaer Polytechnic Inst.; Mathematical Sciences Dept., IBM Research + Computer Science Dept., Rensselaer Polytechnic Inst.; Computer Science Dept., Rensselaer Polytechnic Inst.; Computer Science Dept., Rensselaer Polytechnic Inst."
    },
    {
        "title": "Reconstructing ecological networks with hierarchical Bayesian regression and Mondrian processes",
        "aff": "School of Biology, University of St Andrews; School of Mathematics and Statistics, University of Glasgow + School of Biology, University of St Andrews; School of Biology, University of St Andrews"
    },
    {
        "title": "Recursive Karcher Expectation Estimators And Geometric Law of Large Numbers",
        "aff": ";;;"
    },
    {
        "title": "Scoring anomalies: a M-estimation formulation",
        "aff": "UMR LTCI No. 5141 Telecom ParisTech/CNRS Institut Mines-Telecom Paris, 75013, France+UMR SAMOVAR No. 5157 Telecom Sud Paris/CNRS Institut Mines-Telecom Evry, 91011, France; UMR LTCI No. 5141 Telecom ParisTech/CNRS Institut Mines-Telecom Paris, 75013, France+UMR SAMOVAR No. 5157 Telecom Sud Paris/CNRS Institut Mines-Telecom Evry, 91011, France"
    },
    {
        "title": "Sparse Principal Component Analysis for High Dimensional Multivariate Time Series",
        "aff": "Department of Electrical Engineering, Princeton University; Department of Biostatistics, Johns Hopkins University; Department of Operations Research and Financial Engineering, Princeton University"
    },
    {
        "title": "Statistical Tests for Contagion in Observational Social Network Studies",
        "aff": ";"
    },
    {
        "title": "Stochastic blockmodeling of relational event dynamics",
        "aff": ";;"
    },
    {
        "title": "Structural Expectation Propagation (SEP): Bayesian structure learning for networks with latent variables",
        "aff": ";;"
    },
    {
        "title": "Structure Learning of Mixed Graphical Models",
        "aff": "Institute of Computational and Mathematical Engineering, Stanford University; Department of Statistics, Stanford University"
    },
    {
        "title": "Supervised Sequential Classification Under Budget Constraints",
        "aff": "Boston University; Boston University"
    },
    {
        "title": "Texture Modeling with Convolutional Spike-and-Slab RBMs and Deep Extensions",
        "aff": "Department of Computer Science and Operations Research, University of Montreal; Department of Computer Science and Operations Research, University of Montreal; Department of Computer Science and Operations Research, University of Montreal; Department of Computer Science and Operations Research, University of Montreal"
    },
    {
        "title": "Thompson Sampling in Switching Environments with Bayesian Online Change Detection",
        "aff": "University of Manchester; University of Manchester"
    },
    {
        "title": "Ultrahigh Dimensional Feature Screening via RKHS Embeddings",
        "aff": "Georgia Institute of Technology; University of Cambridge; Georgia Institute of Technology"
    },
    {
        "title": "Uncover Topic-Sensitive Information Diffusion Networks",
        "aff": "College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology"
    },
    {
        "title": "Unsupervised Link Selection in Networks",
        "aff": "Dept. of Computer Science, UIUC; IBM T.J. Watson Research Center, Yorktown Heights, NY; Dept. of Computer Science, UIUC"
    },
    {
        "title": "Why Steiner-tree type algorithms work for community detection",
        "aff": ";;;"
    }
]