[
    {
        "title": "A Note on the Comparison of Polynomial Selection Methods",
        "aff": ";"
    },
    {
        "title": "An experiment in causal discovery using a pneumonia database",
        "aff": "Department of Philosophy, Carnegie Mellon University; Department of Medical Informatics, University of Pittsburgh"
    },
    {
        "title": "Bayesian Graphical Models, Intention-to-Treat, and the Rubin Causal Model",
        "aff": "Department of Statistics, University of Washington"
    },
    {
        "title": "Boosting Methodology for Regression Problems",
        "aff": "Box 354322, Department of Statistics, University of Washington, Seattle, WA 98195; Box 354322, Department of Statistics, University of Washington, Seattle, WA 98195; Box 354322, Department of Statistics, University of Washington, Seattle, WA 98195"
    },
    {
        "title": "Causal Mechanisms and Classification Trees for Predicting Chemical Carcinogens",
        "aff": "Cox Associates"
    },
    {
        "title": "Conditional products: An alternative approach to conditional independence",
        "aff": "Department of Statistical Science, University College London, Gower Street, London WC1E 6BT, UK; Academy of Sciences of Czech Republic and University of Economics Prague, Pod vodarenskou vezi 4, Prague 18208, CZ"
    },
    {
        "title": "Efficient Mining of Statistical Dependencies",
        "aff": ";;;"
    },
    {
        "title": "Efficient learning using constrained sufficient statistics",
        "aff": ";"
    },
    {
        "title": "Geometric modeling of a nuclear environment",
        "aff": "SCK/CEN Research Centre for Nuclear Energy; K.U.Leuven, Dept. of Mechanical Engineering, Div. PMA; K.U.Leuven, Dept. of Mechanical Engineering, Div. PMA; K.U.Leuven, Dept. of Mechanical Engineering, Div. PMA; SCK/CEN Research Centre for Nuclear Energy"
    },
    {
        "title": "Hierarchical IFA Belief Networks",
        "aff": ""
    },
    {
        "title": "Hierarchical Mixtures-of-Experts for Generalized Linear Models: Some Results on Denseness and Consistency",
        "aff": "Department of Statistics, Northwestern University; Department of Statistics, Northwestern University"
    },
    {
        "title": "Mean field inference in a general probabilistic setting",
        "aff": ";;"
    },
    {
        "title": "Model choice: A minimum posterior predictive loss approach",
        "aff": ";"
    },
    {
        "title": "Modeling decision tree performance with the power law",
        "aff": ";"
    },
    {
        "title": "On the geometry of DAG models with hidden variables",
        "aff": "Microsoft Research, WA, USA; Computer Science Department, Technion, Israel; Math Department, University of Maryland, USA; Microsoft Research, WA, USA"
    },
    {
        "title": "Pattern Discovery via Entropy Minimization",
        "aff": ""
    },
    {
        "title": "Probabilistic Kernel Regression Models",
        "aff": ";"
    },
    {
        "title": "Process-oriented evaluation: The next step",
        "aff": "Artificial Intelligence Group, Instituto Superior Tecnico, Lisbon, Portugal"
    },
    {
        "title": "Stochastic Local Search for Bayesian Network",
        "aff": ";"
    },
    {
        "title": "Tractable Structure Search in the Presence of Latent Variables",
        "aff": ";;"
    }
]