[
    {
        "title": "A Dynamic Relational Infinite Feature Model for Longitudinal Social Networks",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Statistics, University of California, Irvine; Department of Computer Science, University of California, Irvine; Department of Sociology and Institute for Mathematical Behavioral Sciences, University of California, Irvine; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "A Fast Algorithm for Recovery of Jointly Sparse Vectors based on the Alternating Direction Methods",
        "aff": "MOE-MS Key Laboratory for Intelligent Computing and Intelligent Systems, Department of Computer Science and Engineering, Shanghai Jiao Tong University, Shanghai 200240, China; MOE-MS Key Laboratory for Intelligent Computing and Intelligent Systems, Department of Computer Science and Engineering, Shanghai Jiao Tong University, Shanghai 200240, China; MOE-MS Key Laboratory for Intelligent Computing and Intelligent Systems, Department of Computer Science and Engineering, Shanghai Jiao Tong University, Shanghai 200240, China"
    },
    {
        "title": "A Finite Newton Algorithm for Non-degenerate Piecewise Linear Systems",
        "aff": "Electrical and Computer Engineering Department, National University of Singapore; Electrical and Computer Engineering Department, National University of Singapore"
    },
    {
        "title": "A Reduction of Imitation Learning and Structured Prediction to No-Regret Online Learning",
        "aff": "Robotics Institute, Carnegie Mellon University, Pittsburgh, PA 15213, USA; Machine Learning Department, Carnegie Mellon University, Pittsburgh, PA 15213, USA; Robotics Institute, Carnegie Mellon University, Pittsburgh, PA 15213, USA"
    },
    {
        "title": "A Spike and Slab Restricted Boltzmann Machine",
        "aff": "DIRO, Université de Montréal, Montréal, Québec, Canada; DIRO, Université de Montréal, Montréal, Québec, Canada; DIRO, Université de Montréal, Montréal, Québec, Canada"
    },
    {
        "title": "A conditional game for comparing approximations",
        "aff": "Computational and Biological Learning Laboratory, University of Cambridge, UK"
    },
    {
        "title": "A novel greedy algorithm for Nyström approximation",
        "aff": ";;"
    },
    {
        "title": "Active Boosted Learning (ActBoost)",
        "aff": ";;"
    },
    {
        "title": "Active Clustering: Robust and Efficient Hierarchical Clustering using Adaptively Selected Similarities",
        "aff": ";;;"
    },
    {
        "title": "Active Diagnosis under Persistent Noise with Unknown Noise Distribution: A Rank-Based Approach",
        "aff": "University of Michigan, Ann Arbor, MI; University of Texas Medical Branch, Galveston, TX; University of Michigan, Ann Arbor, MI"
    },
    {
        "title": "Adaptive Bandits: Towards the best history-dependent strategy",
        "aff": "INRIA Lille Nord-Europe; INRIA Lille Nord-Europe"
    },
    {
        "title": "An Analysis of Single-Layer Networks in Unsupervised Feature Learning",
        "aff": ";;"
    },
    {
        "title": "An Instantiation-Based Theorem Prover for First-Order Programming",
        "aff": "Computer Science Department, Carnegie Mellon University, Pittsburgh, PA; Machine Department, Carnegie Mellon University, Pittsburgh, PA + Computer Science Department, Carnegie Mellon University, Pittsburgh, PA; Computer Science Department, Carnegie Mellon University, Pittsburgh, PA"
    },
    {
        "title": "Approximate inference for the loss-calibrated Bayesian",
        "aff": ";;"
    },
    {
        "title": "Assisting Main Task Learning by Heterogeneous Auxiliary Tasks with Applications to Skin Cancer Screening",
        "aff": ";;"
    },
    {
        "title": "Asymptotic Theory for Linear-Chain Conditional Random Fields",
        "aff": "University of Waterloo; University of Waterloo"
    },
    {
        "title": "Bagged Structure Learning of Bayesian Network",
        "aff": "Department of Statistics, Hebrew University"
    },
    {
        "title": "Bayesian Hierarchical Cross-Clustering",
        "aff": "Dept. of Comp. Eng. and Comp. Sci., University of Louisville; Dept. of Psychological and Brain Sciences, University of Louisville"
    },
    {
        "title": "Block-sparse Solutions using Kernel Block RIP and its Application to  Group Lasso",
        "aff": "IBM T.J. Watson research center; IBM T.J. Watson research center"
    },
    {
        "title": "Bridging the Language Gap: Topic Adaptation for Documents with Different Technicality",
        "aff": ";;"
    },
    {
        "title": "CAKE: Convex Adaptive Kernel Density Estimation",
        "aff": "College of Computing (CSE), GeorgiaTech; College of Computing (CSE), GeorgiaTech"
    },
    {
        "title": "Can matrix coherence be efficiently and accurately estimated?",
        "aff": "Courant Institute and Google Research, New York, NY; Computer Science Division, University of California, Berkeley"
    },
    {
        "title": "Concave Gaussian Variational Approximations for Inference in Large-Scale Bayesian Linear Models",
        "aff": "Computer Science Department, University College London, London WC1E 6BT, UK; Computer Science Department, University College London, London WC1E 6BT, UK"
    },
    {
        "title": "Confidence Weighted Mean Reversion Strategy for On-Line Portfolio Selection",
        "aff": "School of Computer Engineering, Nanyang Technological University, Singapore; School of Computer Engineering, Nanyang Technological University, Singapore; School of Computer Engineering, Nanyang Technological University, Singapore; School of Computer Engineering, Nanyang Technological University, Singapore"
    },
    {
        "title": "Contextual Bandit Algorithms with Supervised Learning Guarantees",
        "aff": "IBM Research; Yahoo! Research; Yahoo! Research; Georgia Institute of Technology + Princeton University; Princeton University"
    },
    {
        "title": "Contextual Bandits with Linear Payoff Functions",
        "aff": "Yahoo! Labs, Santa Clara, CA, USA; Yahoo! Labs, Santa Clara, CA, USA; Georgia Institute of Tech., Atlanta, GA, USA; Princeton University, Princeton, NJ, USA"
    },
    {
        "title": "Convergent Decomposition Solvers for Tree-reweighted Free Energies",
        "aff": "Austrian Research Institute for Artificial Intelligence (OFAI); Institute of Telecommunications Vienna University of Technology"
    },
    {
        "title": "Convex envelopes of complexity controlling penalties: the case against premature envelopment",
        "aff": ";;"
    },
    {
        "title": "Cross-Domain Object Matching with Model Selection",
        "aff": "Tokyo Institute of Technology; Tokyo Institute of Technology"
    },
    {
        "title": "Deep Learners Benefit More from Out-of-Distribution Examples",
        "aff": "Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada; Dept. IRO, U. Montreal, P.O. Box 6128, Centre-Ville branch, H3C 3J7, Montreal (Qc), Canada"
    },
    {
        "title": "Deep Learning for Efficient Discriminative Parsing",
        "aff": "IDIyP Research Institute, Martigny, Switzerland + NEC Laboratories Americas"
    },
    {
        "title": "Deep Sparse Rectifier Neural Networks",
        "aff": "DIRO, Université de Montréal; Heudiasyc, UMR CNRS 6599 + DIRO, Université de Montréal; DIRO, Université de Montréal"
    },
    {
        "title": "Dependent Hierarchical Beta Process for Image Interpolation and Denoising",
        "aff": "Department of ECE, Duke University; Department of Statistical Science, Duke University; Department of ECE, University of Minnesota; Department of Statistical Science, Duke University; Department of ECE, Duke University"
    },
    {
        "title": "Dimensionality Reduction for Spectral Clustering",
        "aff": "Northeastern University; Northeastern University; University of California, Berkeley"
    },
    {
        "title": "Directional Statistics on Permutations",
        "aff": "The Mind Research Network; Computer Science Dept., The University of New Mexico + The Mind Research Network; Computer Science Dept., The University of New Mexico; The Mind Research Network"
    },
    {
        "title": "Discussion of “A conditional game for comparing approximations”",
        "aff": "Duke University"
    },
    {
        "title": "Discussion of “Contextual Bandit Algorithms with Supervised Learning Guarantees”",
        "aff": "Google, Inc."
    },
    {
        "title": "Discussion of “Learning Equivalence Classes of Acyclic Models with Latent and Selection Variables from Multiple Datasets with Overlapping Variables”",
        "aff": "Department of Philosophy, Lingnan University; Department of Statistical Science, University College London"
    },
    {
        "title": "Discussion of “Learning Scale Free Networks by Reweighted $\\ell_1$ regularization”",
        "aff": ""
    },
    {
        "title": "Discussion of “Spectral Dimensionality Reduction via Maximum Entropy”",
        "aff": "Delft University of Technology"
    },
    {
        "title": "Discussion of “The Discrete Infinite Logistic Normal Distribution for Mixed-Membership Modeling”",
        "aff": "Columbia University"
    },
    {
        "title": "Discussion of “The Neural Autoregressive Distribution Estimator”",
        "aff": "DIRO, Université de Montréal"
    },
    {
        "title": "Domain Adaptation with Coupled Subspaces",
        "aff": ";;"
    },
    {
        "title": "Dynamic Policy Programming with Function Approximation",
        "aff": "Department of Biophysics, Radboud University Nijmegen; Department of Biophysics, Radboud University Nijmegen; Department of Biophysics, Radboud University Nijmegen"
    },
    {
        "title": "Efficient variable selection in support vector machines via the alternating direction method of multipliers",
        "aff": ";;"
    },
    {
        "title": "Empirical Risk Minimization of Graphical Model Parameters Given Approximate Inference, Decoding, and Model Structure",
        "aff": ";;"
    },
    {
        "title": "Error Analysis of Laplacian Eigenmaps for Semi-supervised Learning",
        "aff": "Department of Computer Science, University of Chicago; Toyota Technological Institute, Chicago"
    },
    {
        "title": "Estimating Probabilities in Recommendation Systems",
        "aff": "Georgia Institute of Technology; Georgia Institute of Technology; Lawrence Livermore National Lab"
    },
    {
        "title": "Estimating beta-mixing coefficients",
        "aff": "Department of Statistics, Carnegie Mellon University; Department of Statistics, Carnegie Mellon University; Department of Statistics, Carnegie Mellon University"
    },
    {
        "title": "Evolving Cluster Mixed-Membership Blockmodel for Time-Evolving Networks",
        "aff": ";;"
    },
    {
        "title": "Faithfulness in Chain Graphs: The Gaussian Case",
        "aff": "ADIT, Department of Computer and Information Science, Link¨ oping University, Sweden"
    },
    {
        "title": "Fast $b$-matching via Sufficient Selection Belief Propagation",
        "aff": "Computer Science Department, Columbia University, New York, NY 10027; Computer Science Department, Columbia University, New York, NY 10027"
    },
    {
        "title": "Fast Convergent Algorithms for Expectation Propagation Approximate Bayesian Inference",
        "aff": "Ecole Polytechnique Fédérale de Lausanne; Max Planck Institute for Intelligent Systems"
    },
    {
        "title": "Follow-the-Regularized-Leader and Mirror Descent: Equivalence Theorems and L1 Regularization",
        "aff": "Google, Inc."
    },
    {
        "title": "Generalization Bound for Infinitely Divisible Empirical Process",
        "aff": "School of Computer Engineering, Nanyang Technological University; Centre for Quantum Computation & Intelligent Systems (QCIS), FEIT, University of Technology, Sydney"
    },
    {
        "title": "Generative Kernels for Exponential Families",
        "aff": "Department of Computer Science, University of Maryland, College Park Maryland, USA 20740; Department of Computer Science, University of Maryland, College Park Maryland, USA 20740"
    },
    {
        "title": "Generative Modeling for Maximizing Precision and Recall in Information Visualization",
        "aff": ";"
    },
    {
        "title": "Group Orthogonal Matching Pursuit for Logistic Regression",
        "aff": ";;"
    },
    {
        "title": "Hidden-Unit Conditional Random Fields",
        "aff": "Delft University of Technology; University of California, Irvine; University of California, San Diego"
    },
    {
        "title": "Hierarchical Probabilistic Models for Group Anomaly Detection",
        "aff": "Machine Learning Department, Carnegie Mellon University + Robotics Institute, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University; Robotics Institute, Carnegie Mellon University; Department of Astronomy, University of Washington; Department of Astronomy, University of Washington"
    },
    {
        "title": "Improved Loss Bounds For Multiple Kernel Learning",
        "aff": "Centre for Computational Statistics and Machine Learning, Department of Computer Science, University College London; Centre for Computational Statistics and Machine Learning, Department of Computer Science, University College London"
    },
    {
        "title": "Improved Regret Guarantees for Online Smooth Convex Optimization with Bandit Feedback",
        "aff": "University of Chicago; University of Texas at Austin"
    },
    {
        "title": "Information Theoretical Clustering via Semidefinite Programming",
        "aff": "Department of Computer Science, U. of Southern California, Los Angeles, CA 90089; Department of Computer Science, U. of Southern California, Los Angeles, CA 90089"
    },
    {
        "title": "Kernel Belief Propagation",
        "aff": "School of Computer Science, CMU;School of Computer Science, CMU + Gatsby Computational Neuroscience Unit & MPI for Biological Cybernetics;School of Computer Science, CMU;School of Computer Science, CMU;School of Computer Science, CMU"
    },
    {
        "title": "Learning Class-relevant Features and Class-irrelevant Features via a Hybrid third-order RBM",
        "aff": "Shanghai Jiao Tong University; Shanghai Jiao Tong University; Zhengzhou University + Shanghai Jiao Tong University; Shanghai Jiao Tong University"
    },
    {
        "title": "Learning Scale Free Networks by Reweighted $\\ell_1$ regularization",
        "aff": "University of California, Irvine; University of California, Irvine"
    },
    {
        "title": "Learning equivalence classes of acyclic models with latent and selection variables from multiple datasets with overlapping variables",
        "aff": "Carnegie Mellon University; Carnegie Mellon University"
    },
    {
        "title": "Learning from positive and unlabeled examples by enforcing statistical significance",
        "aff": "Department of EE and CS & GIGA-R, University of Liège, Belgium"
    },
    {
        "title": "Learning mixtures of Gaussians with maximum-a-posteriori oracle",
        "aff": "Dept. of Computer Science, University of Rochester"
    },
    {
        "title": "Lightweight Implementations of Probabilistic Programming Languages Via Transformational Compilation",
        "aff": "Brain and Cognitive Sciences, MIT; Brain and Cognitive Sciences, MIT; Department of Psychology, Stanford"
    },
    {
        "title": "Linear-Time Estimators for Propensity Scores",
        "aff": "Yahoo! Research; Yahoo! Research; Yahoo! Research"
    },
    {
        "title": "Machine Learning Markets",
        "aff": "School of Informatics, University of Edinburgh"
    },
    {
        "title": "Maximum Volume Clustering",
        "aff": "Department of Computer Science, Tokyo Institute of Technology + State Key Laboratory for Novel Software Technology, Nanjing University; NLPR/LIAMA, Institute of Automation, Chinese Academy of Science; State Key Laboratory for Novel Software Technology, Nanjing University; Department of Computer Science, Tokyo Institute of Technology"
    },
    {
        "title": "Mixed Cumulative Distribution Networks",
        "aff": "Department of Statistical Science, UCL; Gatsby Unit, UCL; Gatsby Unit, UCL"
    },
    {
        "title": "Multi-Label Output Codes using Canonical Correlation Analysis",
        "aff": "School of Computer Science, Carnegie Mellon University; School of Computer Science, Carnegie Mellon University"
    },
    {
        "title": "Multicore Gibbs Sampling in Dense, Unstructured Graphs",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "Multiscale Community Blockmodel for Network Exploration",
        "aff": ";;;"
    },
    {
        "title": "On Learning Discrete Graphical Models using Group-Sparse Regularization",
        "aff": "ECE, UT Austin; CS, UT Austin; CS, UT Austin; ECE, UT Austin"
    },
    {
        "title": "On NDCG Consistency of Listwise Ranking Methods",
        "aff": ";;"
    },
    {
        "title": "On Time Varying Undirected Graphs",
        "aff": "Machine Learning Department, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "On the Estimation of $\\alpha$-Divergences",
        "aff": "School of Computer Science, Carnegie Mellon University, Pittsburgh, PA, USA, 15213; School of Computer Science, Carnegie Mellon University, Pittsburgh, PA, USA, 15213"
    },
    {
        "title": "Online Inference for the Infinite Topic-Cluster Model:  Storylines  from Streaming Text",
        "aff": ";;;;;"
    },
    {
        "title": "Online Learning of Multiple Tasks and Their Relationships",
        "aff": "School of Computing, University Of Utah; School of Computing, University Of Utah; Dept. of Computer Sc., University of Maryland; School of Computing, University Of Utah"
    },
    {
        "title": "Online Learning of Structured Predictors with Multiple Kernels",
        "aff": "School of Computer Science, Carnegie Mellon University, Pittsburgh, PA, USA+Instituto de Telecomunicac ¸ ˜oes, Instituto Superior T ´ecnico, Lisboa, Portugal; School of Computer Science, Carnegie Mellon University, Pittsburgh, PA, USA; School of Computer Science, Carnegie Mellon University, Pittsburgh, PA, USA; Instituto de Sistemas e Rob ´otica, Instituto Superior T ´ecnico, Lisboa, Portugal; Instituto de Telecomunicac ¸ ˜oes, Instituto Superior T ´ecnico, Lisboa, Portugal"
    },
    {
        "title": "Online Variational Inference for the Hierarchical Dirichlet Process",
        "aff": "Computer Science Department, Princeton University; Computer Science Department, Princeton University; Computer Science Department, Princeton University"
    },
    {
        "title": "Optimal Distributed Market-Based Planning for Multi-Agent Systems with Shared Resources",
        "aff": "Computer Science Department, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "Optimal and Robust Price Experimentation: Learning by Lottery",
        "aff": "Xerox Research Centre Europe; Xerox Research Centre Europe"
    },
    {
        "title": "Parallel Gibbs Sampling: From Colored Fields to Thin Junction Trees",
        "aff": "Carnegie Mellon University; Carnegie Mellon University; Gatsby Unit, UCL + CMU + MPI for Biological Cybernetics; Carnegie Mellon University"
    },
    {
        "title": "Polytope samplers for inference in ill-posed inverse problems",
        "aff": "Department of Statistics, Harvard University; Department of Statistics, Harvard University"
    },
    {
        "title": "Preface",
        "aff": "Machine Learning Dept., Carnegie Mellon; Dept. of Statistical Science, Duke"
    },
    {
        "title": "Relational Learning with One Network: An Asymptotic Analysis",
        "aff": "Department of Computer Science, Purdue University; Department of Computer Science and Statistics, Purdue University"
    },
    {
        "title": "Relative Entropy Inverse Reinforcement Learning",
        "aff": ";;"
    },
    {
        "title": "Revisiting MAP Estimation, Message Passing and Perfect Graphs",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "Robust Bayesian Matrix Factorisation",
        "aff": "Yandex Labs⋆; Xerox Research Centre Europe; Xerox Research Centre Europe"
    },
    {
        "title": "Semi-supervised Learning by Higher Order Regularization",
        "aff": "Department of Computer Science, University of Chicago; Department of Computer Science and Engineering, The Ohio State University"
    },
    {
        "title": "Spectral Chinese Restaurant Processes: Nonparametric Clustering Based on Similarities",
        "aff": ";;"
    },
    {
        "title": "Spectral Clustering on a Budget",
        "aff": "Microsoft Research, Cambridge, MA 02142, USA; School of Computer Science and Engineering, The Hebrew University, Jerusalem 91904, Israel"
    },
    {
        "title": "Spectral Dimensionality Reduction via Maximum Entropy",
        "aff": "Sheffield Institute for Translational Neuroscience and Department of Computer Science, University of Sheffield"
    },
    {
        "title": "Statistical Optimization of Non-Negative Matrix Factorization",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine; College of Computing, Georgia Institute of Technology; College of Computing, Georgia Institute of Technology"
    },
    {
        "title": "Switch-Reset Models : Exact and Approximate Inference",
        "aff": "University College London, Gower Street, London UK; University College London, Gower Street, London UK"
    },
    {
        "title": "The Discrete Infinite Logistic Normal Distribution for Mixed-Membership Modeling",
        "aff": "Department of Computer Science, Princeton University; Department of Computer Science, Princeton University; Department of Computer Science, Princeton University"
    },
    {
        "title": "The Neural Autoregressive Distribution Estimator",
        "aff": "Department of Computer Science, University of Toronto, Toronto, Canada; School of Informatics, University of Edinburgh, Edinburgh, Scotland"
    },
    {
        "title": "The Sample Complexity of Self-Verifying Bayesian Active Learning",
        "aff": "Machine Learning Department, Carnegie Mellon University; Department of Statistics, Carnegie Mellon University; Language Technologies Institute, Carnegie Mellon University"
    },
    {
        "title": "Tighter Relaxations for MAP-MRF Inference: A Local Primal-Dual Gap based Separation Algorithm",
        "aff": ";;"
    },
    {
        "title": "TopicFlow Model: Unsupervised Learning of Topic-specific Influences of Hyperlinked Documents",
        "aff": "Stanford University, Stanford, CA 94305, USA; Stanford University, Stanford, CA 94305, USA; Stanford University, Stanford, CA 94305, USA"
    },
    {
        "title": "Two-Layer Multiple Kernel Learning",
        "aff": "School of Computer Engineering, Nanyang Technological University, Singapore; School of Computer Engineering, Nanyang Technological University, Singapore; School of Computer Engineering, Nanyang Technological University, Singapore"
    },
    {
        "title": "Unsupervised Supervised Learning II: Margin-Based Classification without Labels",
        "aff": "Georgia Institute of Technology; Yahoo! Labs; Georgia Institute of Technology"
    }
]