[
    {
        "title": "A Markov-Chain Monte Carlo Approach to Simultaneous Localization and Mapping",
        "aff": "GusGus AB, Hungary; Machine Learning Res. Group, MTA SZTAKI, Hungary; Dept. of Computing Sciences, University of Alberta, Canada"
    },
    {
        "title": "A Potential-based Framework for Online Multi-class Learning with Partial Feedback",
        "aff": "Radiology and Imaging Sciences, National Institutes of Health; Computer Science and Engineering, Michigan State University; Computer Science and Engineering, Michigan State University"
    },
    {
        "title": "A Regularization Approach to Nonlinear Variable Selection",
        "aff": "CBCL, McGovern Institute, MIT; DISI, Universit`a di Genova; DISI, Universit`a di Genova; DIMA, Universit`a di Genova; DIMA, Universit`a di Genova"
    },
    {
        "title": "A Weighted Multi-Sequence Markov Model For Brain Lesion Segmentation",
        "aff": "INRIA Grenoble Rhône-Alpes, LJK, Mistis team, Montbonnot, France; INRIA Rennes Bretagne Atlantique, Visages team, Rennes, France; INSERM, GIN, Grenoble, France; INRIA Grenoble Rhône-Alpes, LJK, Mistis team, Montbonnot, France; INRIA Rennes Bretagne Atlantique, Visages team, Rennes, France"
    },
    {
        "title": "A generalization of the Multiple-try Metropolis algorithm for Bayesian estimation and model selection",
        "aff": ";;"
    },
    {
        "title": "A highly efficient blocked Gibbs sampler reconstruction of multidimensional NMR spectra",
        "aff": ";;"
    },
    {
        "title": "Active Sequential Learning with Tactile Feedback",
        "aff": "University of Edinburgh; University of British Columbia + University of Edinburgh; University of Edinburgh"
    },
    {
        "title": "An Alternative Prior Process for Nonparametric Bayesian Clustering",
        "aff": ";;;"
    },
    {
        "title": "Approximate parameter inference in a stochastic reaction-diffusion model",
        "aff": "TU Berlin, Germany; TU Berlin, Germany"
    },
    {
        "title": "Approximation of hidden Markov models by mixtures of experts with application to particle filtering",
        "aff": "Division of Mathematical Statistics, Centre for Mathematical Sciences, Lund University; Division of Mathematical Statistics, Centre for Mathematical Sciences, Lund University"
    },
    {
        "title": "Bayesian Gaussian Process Latent Variable Model",
        "aff": "School of Computer Science, University of Manchester; School of Computer Science, University of Manchester"
    },
    {
        "title": "Bayesian Generalized Kernel Models",
        "aff": "College of Comp. Sci. and Tech., Zhejiang University, Zhejiang 310027, China; College of Comp. Sci. and Tech., Zhejiang University, Zhejiang 310027, China; College of Comp. Sci. and Tech., Zhejiang University, Zhejiang 310027, China; Depts. of EECS and Statistics, University of California, Berkeley, Berkeley, CA 94720, USA"
    },
    {
        "title": "Bayesian Online Learning for Multi-label and Multi-variate Performance Measures",
        "aff": "University of Alberta; Microsoft Research, Cambridge; Microsoft Research, Cambridge"
    },
    {
        "title": "Bayesian structure discovery in Bayesian networks with less space",
        "aff": "Helsinki Institute for Information Technology HIIT and Department of Computer Science, University of Helsinki, Finland; Helsinki Institute for Information Technology HIIT and Department of Computer Science, University of Helsinki, Finland"
    },
    {
        "title": "Bayesian variable order Markov models",
        "aff": "University of Amsterdam"
    },
    {
        "title": "Boosted Optimization for Network Classification",
        "aff": "Bioinformatics Center, Institute for Chemical Research, Kyoto University, Japan; Bioinformatics Center, Institute for Chemical Research, Kyoto University, Japan"
    },
    {
        "title": "Coherent Inference on Optimal Play in Game Trees",
        "aff": "Cavendish Laboratory; Microsoft Research Ltd.; Microsoft Research Ltd."
    },
    {
        "title": "Collaborative Filtering on a Budget",
        "aff": "Telefonica Research, Barcelona, Spain; Yahoo! Research, Santa Clara, CA, USA; Yahoo! Labs, Santa Clara, CA, USA"
    },
    {
        "title": "Collaborative Filtering via Rating Concentration",
        "aff": "Computer Science Department, Columbia University, New York, NY 10027; Computer Science Department, Columbia University, New York, NY 10027"
    },
    {
        "title": "Combining Experiments to Discover Linear Cyclic Models with Latent Variables",
        "aff": ";;"
    },
    {
        "title": "Conditional Density Estimation via Least-Squares Density Ratio Estimation",
        "aff": ";;;;;"
    },
    {
        "title": "Contextual Multi-Armed Bandits",
        "aff": "Department of Computer Science, University of Toronto; Department of Computing Science, University of Alberta; Google, Inc."
    },
    {
        "title": "Convex Structure Learning in Log-Linear Models: Beyond Pairwise Potentials",
        "aff": "Department of Computer Science, University of British Columbia; Department of Computer Science, University of British Columbia"
    },
    {
        "title": "Convexity of Proper Composite Binary Losses",
        "aff": "The Australian National University and NICTA; The Australian National University and NICTA"
    },
    {
        "title": "Dense Message Passing for Sparse Principal Component Analysis",
        "aff": "School of Computer Science, University of Manchester, Manchester M13 9PL; School of Computer Science, University of Manchester, Manchester M13 9PL"
    },
    {
        "title": "Dependent Indian Buffet Processes",
        "aff": ";;"
    },
    {
        "title": "Descent Methods for Tuning Parameter Refinement",
        "aff": "Dept. of Electrical Engineering, Princeton University; Dept. of Electrical Engineering, Princeton University"
    },
    {
        "title": "Detecting Weak but Hierarchically-Structured Patterns in Networks",
        "aff": "Machine Learning Department, Carnegie Mellon University; Electrical and Computer Engineering, University of Wisconsin - Madison; Electrical Engineering, PACM, Princeton University"
    },
    {
        "title": "Deterministic Bayesian inference for the $p*$ model",
        "aff": "Norwegian University of Science and Technology; University College Dublin"
    },
    {
        "title": "Dirichlet Process Mixtures of Generalized Linear Models",
        "aff": ";;"
    },
    {
        "title": "Discriminative Topic Segmentation of Text and Speech",
        "aff": "Courant Institute and Google; Google; Google"
    },
    {
        "title": "Efficient Learning of Deep Boltzmann Machines",
        "aff": "Brain and Cognitive Sciences and CSAIL, Massachusetts Institute of Technology; Department of Computer Science, University of Toronto"
    },
    {
        "title": "Efficient Multioutput Gaussian Processes through Variational Inducing Kernels",
        "aff": "School of Computer Science, University of Manchester, Manchester, UK, M13 9PL + Depto. Teorıa de Senal y Comunicaciones, Universidad Carlos III de Madrid, 28911 Leganes, Spain; Depto. Teorıa de Senal y Comunicaciones, Universidad Carlos III de Madrid, 28911 Leganes, Spain; School of Computer Science, University of Manchester, Manchester, UK, M13 9PL; School of Computer Science, University of Manchester, Manchester, UK, M13 9PL"
    },
    {
        "title": "Efficient Reductions for Imitation Learning",
        "aff": "Robotics Institute, Carnegie Mellon University, Pittsburgh, PA, USA; Robotics Institute, Carnegie Mellon University, Pittsburgh, PA, USA"
    },
    {
        "title": "Elliptical slice sampling",
        "aff": ";;"
    },
    {
        "title": "Empirical Bernstein Boosting",
        "aff": "Department of Computer Science, Columbia University, New York NY 10027; Department of Computer Science, Columbia University, New York NY 10027"
    },
    {
        "title": "Exclusive Lasso for Multi-task Feature Selection",
        "aff": "Department of Computer Science and Engineering, Michigan State University; Department of Computer Science and Engineering, Michigan State University; School of Computer Engineering, Nanyang Technological University"
    },
    {
        "title": "Exploiting Covariate Similarity in Sparse Regression via the Pairwise Elastic Net",
        "aff": "Dept. of Electrical Engineering; Dept. of Electrical Engineering; Dept. of Electrical Engineering; Dept. of Computer Science; Dept. of Electrical Engineering"
    },
    {
        "title": "Exploiting Feature Covariance in High-Dimensional Online Learning",
        "aff": "UC San Diego; University of Pennsylvania; Johns Hopkins University; The Technion; UC San Diego; Google"
    },
    {
        "title": "Exploiting Within-Clique Factorizations in Junction-Tree Algorithms",
        "aff": "NICTA - Australian National University; NICTA - Australian National University"
    },
    {
        "title": "Factored 3-Way Restricted Boltzmann Machines For Modeling Natural Images",
        "aff": ";;"
    },
    {
        "title": "Factorized Orthogonal Latent Spaces",
        "aff": ";;;"
    },
    {
        "title": "Fast Active-set-type Algorithms for $l1$-regularized Linear Regression",
        "aff": "School of Computational Science and Engineering, College of Computing, Georgia Institute of Technology; School of Computational Science and Engineering, College of Computing, Georgia Institute of Technology"
    },
    {
        "title": "Feature Selection using Multiple Streams",
        "aff": "Computer and Information Science, University of Pennsylvania, Philadelphia, PA, U.S.A; Statistics, Wharton School, University of Pennsylvania, Philadelphia, PA, U.S.A; Computer and Information Science, University of Pennsylvania, Philadelphia, PA, U.S.A"
    },
    {
        "title": "Fluid Dynamics Models for Low Rank Discriminant Analysis",
        "aff": "GRASP Lab, University of Pennsylvania, Philadelphia, PA 19104, USA+Biointelligence Lab, Seoul National University, Seoul 151-742, Korea; Biointelligence Lab, Seoul National University, Seoul 151-742, Korea; GRASP Lab, University of Pennsylvania, Philadelphia, PA 19104, USA"
    },
    {
        "title": "Focused Belief Propagation for Query-Specific Inference",
        "aff": "Carnegie Mellon University; Carnegie Mellon University"
    },
    {
        "title": "Gaussian processes with monotonicity information",
        "aff": "Dept. of Biomedical Engineering and Computational Science, Aalto University; Dept. of Biomedical Engineering and Computational Science, Aalto University"
    },
    {
        "title": "Graphical Gaussian modelling of multivariate time series with latent variables",
        "aff": "Department of Quantitative Economics, Maastricht University, NL"
    },
    {
        "title": "Guarantees for Approximate Incremental SVMs",
        "aff": "LIP6, Université Paris 6, Paris, France; LIP6, Université Paris 6, Paris, France; NEC Laboratories America, Princeton, USA"
    },
    {
        "title": "HOP-MAP: Efficient Message Passing with High Order Potentials",
        "aff": ";;"
    },
    {
        "title": "Half Transductive Ranking",
        "aff": ";;;;;"
    },
    {
        "title": "Hartigan’s Method: k-means Clustering without Voronoi",
        "aff": "University of California, San Diego; University of California, San Diego"
    },
    {
        "title": "Identifying Cause and Effect on Discrete Data using Additive Noise Models",
        "aff": "MPI for Biological Cybernetics; MPI for Biological Cybernetics; MPI for Biological Cybernetics"
    },
    {
        "title": "Impossibility Theorems for Domain Adaptation",
        "aff": "School of Computer Science, University of Waterloo; School of Computer Science, University of Waterloo; Dept. of Computer Science, University of Toronto; Department of Computing Science, University of Alberta"
    },
    {
        "title": "Improving posterior marginal approximations in latent Gaussian models",
        "aff": "Radboud University Nijmegen, Institute for Computing and Information Sciences; Radboud University Nijmegen, Institute for Computing and Information Sciences"
    },
    {
        "title": "Incremental Sparsification for Real-time Online Model Learning",
        "aff": "Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "Inductive Principles for Restricted Boltzmann Machine Learning",
        "aff": "Department of Computer Science, University of British Columbia; Department of Computer Science, University of British Columbia; Department of Computer Science, University of British Columbia; Department of Computer Science, University of British Columbia"
    },
    {
        "title": "Inference and Learning in Networks of Queues",
        "aff": "School of Informatics, University of Edinburgh; Computer Science Division, University of California, Berkeley"
    },
    {
        "title": "Inference of Sparse Networks with Unobserved Variables. Application to Gene Regulatory Networks",
        "aff": "Princeton University, NJ 08544"
    },
    {
        "title": "Infinite Predictor Subspace Models for Multitask Learning",
        "aff": "School of Computing, University of Utah; School of Computing, University of Utah"
    },
    {
        "title": "Kernel Partial Least Squares is Universally Consistent",
        "aff": ";"
    },
    {
        "title": "Learning Bayesian Network Structure using LP Relaxations",
        "aff": ";;;"
    },
    {
        "title": "Learning Causal Structure from Overlapping Variable Sets",
        "aff": "Computer Science Department, University of Crete; Computer Science Department, University of Crete; Computer Science Department, University of Crete"
    },
    {
        "title": "Learning Exponential Families in High-Dimensions: Strong Convexity and Sparsity",
        "aff": ";;;"
    },
    {
        "title": "Learning Nonlinear Dynamic Models from Non-sequenced Data",
        "aff": ";;"
    },
    {
        "title": "Learning Policy Improvements with Path Integrals",
        "aff": "University of Southern California; ETH Zurich; University of Southern California"
    },
    {
        "title": "Learning the Structure of Deep Sparse Graphical Models",
        "aff": "University of Toronto; University of Massachusetts Amherst; University of Cambridge"
    },
    {
        "title": "Learning with Blocks: Composite Likelihood and Contrastive Divergence",
        "aff": "Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine; Department of Computer Science, University of California, Irvine"
    },
    {
        "title": "Locally Linear Denoising on Image Manifolds",
        "aff": ";;"
    },
    {
        "title": "Mass Fatality Incident Identification based on nuclear DNA evidence",
        "aff": "Department of Statistics - University of Florence - Italy"
    },
    {
        "title": "Matrix-Variate Dirichlet Process Mixture Models",
        "aff": "College of Comp. Sci. and Tech., Zhejiang University, Zhejiang 310027, China; College of Comp. Sci. and Tech., Zhejiang University, Zhejiang 310027, China; Depts. of EECS and Statistics, University of California, Berkeley, Berkeley, CA 94720, USA"
    },
    {
        "title": "Maximum-likelihood learning of cumulative distribution functions on graphs",
        "aff": ";"
    },
    {
        "title": "Model-Free Monte Carlo-like Policy Evaluation",
        "aff": ";;;"
    },
    {
        "title": "Modeling annotator expertise: Learning when everybody knows a bit of something",
        "aff": "Northeastern Univ., Boston, MA USA; Siemens Healthcare, Malvern, PA USA; Univ. of British Columbia, Vancouver, BC Canada; Siemens Healthcare, Malvern, PA USA; Siemens Healthcare, Malvern, PA USA; Siemens Healthcare, Malvern, PA USA; New York Univ., New York, NY USA; Northeastern Univ., Boston, MA USA"
    },
    {
        "title": "Multi-Task Learning using Generalized t Process",
        "aff": "Department of Computer Science and Engineering, Hong Kong University of Science and Technology, Hong Kong, China; Department of Computer Science and Engineering, Hong Kong University of Science and Technology, Hong Kong, China"
    },
    {
        "title": "Multiclass-Multilabel Classification with More Classes than Examples",
        "aff": "Microsoft Research; School of Computer Science and Engineering, The Hebrew University"
    },
    {
        "title": "Multitask Learning for Brain-Computer Interfaces",
        "aff": "Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics; Max Planck Institute for Biological Cybernetics"
    },
    {
        "title": "Near-Optimal Evasion of Convex-Inducing Classifiers",
        "aff": "Computer Science Division, UC Berkeley; Computer Science Division, UC Berkeley; Intel Labs Berkeley; Computer Science Division, UC Berkeley+Intel Labs Berkeley; School of Computer Science, CMU; Computer Science Division, UC Berkeley; Computer Science Division, UC Berkeley; Computer Science Division, UC Berkeley; Computer Science Division, UC Berkeley"
    },
    {
        "title": "Negative Results for Active Learning with Convex Losses",
        "aff": "Department of Statistics, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "Neural conditional random fields",
        "aff": "Idiap Research Institute, Martigny, Switzerland; LIP6, Universite Pierre et Marie Curie, Paris, France"
    },
    {
        "title": "Noise-contrastive estimation: A new estimation principle for unnormalized statistical models",
        "aff": "Dept of Computer Science and HIIT, University of Helsinki; Dept of Mathematics & Statistics, Dept of Computer Science and HIIT, University of Helsinki"
    },
    {
        "title": "Nonlinear functional regression: a functional RKHS approach",
        "aff": "INRIA Lille - Nord Europe; INRIA Lille/Ecole Centrale de Lille; INRIA Lille/Université de Lille; INSA de Rouen; Ecole Centrale de Lille"
    },
    {
        "title": "Nonparametric Bayesian Matrix Factorization by Power-EP",
        "aff": "Department of Computer Science, Purdue University, West Lafayette, IN 47907+Departments of Computer Science and Statistics, Purdue University, West Lafayette, IN 47907; Departments of Computer Science and Statistics, Purdue University, West Lafayette, IN 47907; Department of Computer Science, Purdue University, West Lafayette, IN 47907; Department of Computer Science, Purdue University, West Lafayette, IN 47907; Department of Computer Science, Purdue University, West Lafayette, IN 47907"
    },
    {
        "title": "Nonparametric Tree Graphical Models",
        "aff": ";;"
    },
    {
        "title": "Nonparametric prior for adaptive sparsity",
        "aff": "Siemens Healthcare, Malvern PA, USA; University of Pennsylvania, Philadelphia PA, USA"
    },
    {
        "title": "On Combining Graph-based Variance Reduction schemes",
        "aff": "University of Washington, Seattle; University of California, Irvine"
    },
    {
        "title": "On the Convergence Properties of Contrastive Divergence",
        "aff": "University of Toronto; University of Toronto"
    },
    {
        "title": "On the Impact of Kernel Approximation on Learning Accuracy",
        "aff": "Google Research; Courant Institute and Google Research; Courant Institute"
    },
    {
        "title": "On the relation between universality, characteristic kernels and RKHS embedding of measures",
        "aff": "Dept. of ECE, UC San Diego; The Institute of Statistical Mathematics; Dept. of ECE, UC San Diego"
    },
    {
        "title": "Online Anomaly Detection under Adversarial Impact",
        "aff": "University of California, Berkeley, USA; University of Tübingen, Germany"
    },
    {
        "title": "Online Passive-Aggressive Algorithms on a Budget",
        "aff": "Dept. of Computer and Information Sciences, Temple University, USA; Dept. of Computer and Information Sciences, Temple University, USA"
    },
    {
        "title": "Optimal Allocation Strategies for the Dark Pool Problem",
        "aff": "University of California, Berkeley; University of California, Berkeley; University of California, Berkeley"
    },
    {
        "title": "Parallelizable Sampling of Markov Random Fields",
        "aff": "University of Toronto; University of Toronto"
    },
    {
        "title": "Parametric Herding",
        "aff": "Bren School of Information and Computer Science, University of California, Irvine; Bren School of Information and Computer Science, University of California, Irvine"
    },
    {
        "title": "Polynomial-Time Exact Inference in NP-Hard Binary MRFs via Reweighted Perfect Matching",
        "aff": ""
    },
    {
        "title": "Posterior distributions are computable from predictive distributions",
        "aff": "Department of Mathematics, Massachusetts Institute of Technology + Computer Science and A.I. Laboratory, Massachusetts Institute of Technology; Department of Mathematics, Massachusetts Institute of Technology + Computer Science and A.I. Laboratory, Massachusetts Institute of Technology"
    },
    {
        "title": "Preface",
        "aff": ";"
    },
    {
        "title": "REGO: Rank-based Estimation of Renyi Information using Euclidean Graph Optimization",
        "aff": ";;"
    },
    {
        "title": "Real-time Multiattribute Bayesian Preference Elicitation with Pairwise Comparison Queries",
        "aff": "Australian National University - NICTA; NICTA - Australian National University"
    },
    {
        "title": "Reduced-Rank Hidden Markov Models",
        "aff": "Robotics Institute, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University; Machine Learning Department, Carnegie Mellon University"
    },
    {
        "title": "Reducing Label Complexity by Learning From Bags",
        "aff": ";;"
    },
    {
        "title": "Regret Bounds for Gaussian Process Bandit Problems",
        "aff": "University College London; Universite Paris-Est & INRIA/ENS/CNRS; TU-Berlin; University College London"
    },
    {
        "title": "Relating Function Class Complexity and Cluster Structure in the Function Domain with Applications to Transduction",
        "aff": "University College London"
    },
    {
        "title": "Risk Bounds for Levy Processes in the PAC-Learning Framework",
        "aff": ";"
    },
    {
        "title": "Semi-Supervised Learning via Generalized Maximum Entropy",
        "aff": "Max Planck Institute for Biological Cybernetics, T¨ubingen, Germany + New York University, New York, NY, USA; Max Planck Institute for Biological Cybernetics, T¨ubingen, Germany"
    },
    {
        "title": "Semi-Supervised Learning with Max-Margin Graph Cuts",
        "aff": ";;;"
    },
    {
        "title": "Sequential Monte Carlo Samplers for Dirichlet Process Mixtures",
        "aff": "Dept. of Electronics and Communications Eng., Istanbul Technical University; Dept. of Electronics and Communications Eng., Istanbul Technical University; Dept. of Computer Engineering, Bogazici University"
    },
    {
        "title": "Simple Exponential Family PCA",
        "aff": "School of Computer Engineering, Nanyang Technological University; School of Computer Engineering, Nanyang Technological University"
    },
    {
        "title": "Solving the Uncapacitated Facility Location Problem Using Message Passing Algorithms",
        "aff": ";;"
    },
    {
        "title": "State-Space Inference and Learning with Gaussian Processes",
        "aff": ";;"
    },
    {
        "title": "Structured Prediction Cascades",
        "aff": "University of Pennsylvania; University of Pennsylvania"
    },
    {
        "title": "Structured Sparse Principal Component Analysis",
        "aff": "INRIA Willow Project, Laboratoire d’Informatique de l’Ecole Normale Supérieure (INRIA/ENS/CNRS UMR8548) - 23, avenue d’Italie, 75214 Paris, France; INRIA Willow Project, Laboratoire d’Informatique de l’Ecole Normale Supérieure (INRIA/ENS/CNRS UMR8548) - 23, avenue d’Italie, 75214 Paris, France; INRIA Willow Project, Laboratoire d’Informatique de l’Ecole Normale Supérieure (INRIA/ENS/CNRS UMR8548) - 23, avenue d’Italie, 75214 Paris, France"
    },
    {
        "title": "Sufficient Dimension Reduction via Squared-loss Mutual Information Estimation",
        "aff": "The University of Tokyo; Tokyo Institute of Technology"
    },
    {
        "title": "Sufficient covariates and linear propensity analysis",
        "aff": "Statistical Laboratory, University of Cambridge; Statistical Laboratory, University of Cambridge"
    },
    {
        "title": "Supervised Dimension Reduction Using Bayesian Mixture Modeling",
        "aff": ";;"
    },
    {
        "title": "Tempered Markov Chain Monte Carlo for training of Restricted Boltzmann Machines",
        "aff": "Universit´e de Montr´eal; Universit´e de Montr´eal; Universit´e de Montr´eal; Universit´e de Montr´eal; Universit´e de Montr´eal"
    },
    {
        "title": "The Feature Selection Path in Kernel Methods",
        "aff": "Institute of Numerical Simulation, University of Bonn; Institute of Numerical Simulation, University of Bonn"
    },
    {
        "title": "The Group Dantzig Selector",
        "aff": "Machine Learning Department, Carnegie Mellon University; Statistics Department, Purdue University; Computational Mathematics, Stanford University; Computer Science Department, Arizona State University"
    },
    {
        "title": "Towards Understanding Situated Natural Language",
        "aff": "LIP6, Université Paris 6, Paris, France; LIP6, Université Paris 6, Paris, France; NEC Laboratories America, Princeton, USA; Google, New York, USA"
    },
    {
        "title": "Ultra-high Dimensional Multiple Output Learning With Simultaneous Orthogonal Matching Pursuit: Screening Approach",
        "aff": "Machine Learning Department, Carnegie Mellon University, Pittsburgh, PA, USA; Machine Learning Department, Carnegie Mellon University, Pittsburgh, PA, USA"
    },
    {
        "title": "Understanding the difficulty of training deep feedforward neural networks",
        "aff": "DIRO, Universitu00e9 de Montru00e9al, Montru00e9al, Quu00e9bec, Canada; DIRO, Universitu00e9 de Montru00e9al, Montru00e9al, Quu00e9bec, Canada"
    },
    {
        "title": "Unsupervised Aggregation for Classification Problems with Large Numbers of Categories",
        "aff": ";;;"
    },
    {
        "title": "Using Descendants as Instrumental Variables for the Identification of Direct Causal Effects in Linear SEMs",
        "aff": "Institute of Statistical Mathematics, Tokyo, Japan; Department of Systems Innovation, Graduate School of Engineering Science, Osaka University, Osaka, Japan"
    },
    {
        "title": "Variational methods for Reinforcement Learning",
        "aff": ";"
    },
    {
        "title": "Why Does Unsupervised Pre-training Help Deep Learning?",
        "aff": ";;;"
    },
    {
        "title": "Why are DBNs sparse?",
        "aff": "Computer Science Division, University of California, Berkeley, CA 94720; Computer Science Division, University of California, Berkeley, CA 94720"
    }
]