[
    {
        "title": "(weak) Calibration is Computationally Hard",
        "aff": "Technion - Israel Institute of Technology; Microsoft Research, New England"
    },
    {
        "title": "A Characterization of Scoring Rules for Linear Properties",
        "aff": "Computer and Information Science, University of Pennsylvania, Philadelphia, PA; Computer Science Division, University of California at Berkeley"
    },
    {
        "title": "A Conjugate Property between Loss Functions and Uncertainty Sets in Classification Problems",
        "aff": "Nagoya University; Keio University; The University of Tokyo"
    },
    {
        "title": "A Correlation Clustering Approach to Link Classification in Signed Networks",
        "aff": "Dept. of Computer Science, Universit `a degli Studi di Milano, Italy; DiSTA, Universit `a dell’Insubria, Italy; Dept. of Computer Science, Universit `a degli Studi di Milano, Italy; Dept. of Mathematics, Universit `a degli Studi di Milano, Italy"
    },
    {
        "title": "A Method of Moments for Mixture Models and Hidden Markov Models",
        "aff": "University of California, Irvine; Microsoft Research; Microsoft Research"
    },
    {
        "title": "Active Learning Using Smooth Relative Regret Approximations with Applications",
        "aff": "Dept. of Computer Science, Technion IIT, Haifa, Israel; Dept. of Computer Science, Technion IIT, Haifa, Israel; Courant Institute of Mathematical Science, NYU, New York, NY"
    },
    {
        "title": "Analysis of Thompson Sampling for the Multi-armed Bandit Problem",
        "aff": "Microsoft Research India; Microsoft Research India"
    },
    {
        "title": "Attribute-Efficient Learning andWeight-Degree Tradeoffs for Polynomial Threshold Functions",
        "aff": "Department of Computer Science, Columbia University; Department of Computer Science, Columbia University; School of Engineering and Applied Sciences, Harvard University"
    },
    {
        "title": "Autonomous Exploration For Navigating In MDPs",
        "aff": "Montanuniversität Leoben; Montanuniversität Leoben"
    },
    {
        "title": "Competitive Classification and Closeness Testing",
        "aff": "University of California San Diego, La Jolla, CA 92093; University of California San Diego, La Jolla, CA 92093; University of California San Diego, La Jolla, CA 92093; University of California San Diego, La Jolla, CA 92093; University of California San Diego, La Jolla, CA 92093; University of California San Diego, La Jolla, CA 92093"
    },
    {
        "title": "Computational Bounds on Statistical Query Learning",
        "aff": "IBM Almaden Research Center; SEAS, Harvard University"
    },
    {
        "title": "Consistency of Nearest Neighbor Classification under Selective Sampling",
        "aff": "9500 Gilman Drive #0404, La Jolla, CA 92093"
    },
    {
        "title": "Differentially Private Online Learning",
        "aff": "Microsoft Research India; University of Texas at Austin; Pennsylvania State University"
    },
    {
        "title": "Distance Preserving Embeddings for General n-Dimensional Manifolds",
        "aff": "Department of Computer Science and Engineering, University of California, San Diego"
    },
    {
        "title": "Distributed Learning, Communication Complexity and Privacy",
        "aff": "Georgia Institute of Technology; Carnegie Mellon University; IBM Research; Tel Aviv University"
    },
    {
        "title": "Divergences and Risks for Multiclass Experiments",
        "aff": "Australian National University and NICTA, Canberra ACT 0200, Australia; Australian National University and NICTA, Canberra ACT 0200, Australia"
    },
    {
        "title": "Exact Recovery of Sparsely-Used Dictionaries",
        "aff": "Department of Computer Science, Yale University; Department of Computer Science, Yale University; Department of Electrical Engineering, Columbia University"
    },
    {
        "title": "Generalization Bounds for Online Learning Algorithms with Pairwise Loss Functions",
        "aff": "Department of Computer Science, Tufts University, Medford, MA 02155, USA; Department of Computer Science, Tufts University, Medford, MA 02155, USA; Akamai Technologies, 8 Cambridge Center, Cambridge, MA 02142, USA; Akamai Technologies, 8 Cambridge Center, Cambridge, MA 02142, USA"
    },
    {
        "title": "Kernels Based Tests with Non-asymptotic Bootstrap Approaches for Two-sample Problems",
        "aff": "CREST Ensai / IRMAR - Campus de Ker-Lann - BP 37203 - 35172 Bruz Cedex (FRANCE); IMT, INSA Toulouse - 135 av. de Rangueil - 31077 Toulouse Cedex 4 (FRANCE); CNRS Universit ´e de Nice Sophia-Antipolis - 06108 Nice Cedex 2 (FRANCE); CNRS Universit ´e de Nice Sophia-Antipolis - 06108 Nice Cedex 2 (FRANCE)"
    },
    {
        "title": "L1 Covering Numbers for Uniformly Bounded Convex Functions",
        "aff": "Department of Statistics, University of California, Berkeley; Statistical Laboratory, University of Cambridge"
    },
    {
        "title": "Learning DNF Expressions from Fourier Spectrum",
        "aff": ""
    },
    {
        "title": "Learning Functions of Halfspaces Using Prefix Covers",
        "aff": "MSR Silicon Valley, Mountain View, California; Department of Computer Science, UT Austin; IAS, Princeton"
    },
    {
        "title": "Learning Valuation Functions",
        "aff": "Georgia Institute of Technology, Atlanta, GA; A9.com, Palo Alto, CA; Kyoto University, Japan; Microsoft AdCenter, Bellevue, WA"
    },
    {
        "title": "Near-Optimal Algorithms for Online Matrix Prediction",
        "aff": ";;"
    },
    {
        "title": "New Bounds for Learning Intervals with Implications for Semi-Supervised Learning",
        "aff": "Department of Computer Science, University of California at Santa Cruz; NEC Labs America"
    },
    {
        "title": "Online Optimization with Gradual Variations",
        "aff": "Institute of Information Science, Academia Sinica, Taipei, Taiwan + Department of Computer Science and Information Engineering, National Taiwan University, Taipei, Taiwan; Department of Computer Science and Engineering, Michigan State University, East Lansing, MI, 48824, USA; Institute of Information Science, Academia Sinica, Taipei, Taiwan; Department of Computer Science and Engineering, Michigan State University, East Lansing, MI, 48824, USA; Institute of Information Science, Academia Sinica, Taipei, Taiwan; Department of Computer Science and Engineering, Michigan State University, East Lansing, MI, 48824, USA; NEC Laboratories America, Cupertino, CA, 95014, USA"
    },
    {
        "title": "Open Problem: Better Bounds for Online Logistic Regression",
        "aff": "Google Inc., Seattle, WA; Google Inc., Pittsburgh, PA"
    },
    {
        "title": "Open Problem: Does AdaBoost Always Cycle?",
        "aff": "Massachusetts Institute of Technology, MIT Sloan School of Management, Cambridge MA 02142 USA; Princeton University, Department of Computer Science, 35 Olden Street, Princeton, NJ 08540 USA; Duke University, Department of Mathematics, 111 Physics, Durham, NC 27708 USA"
    },
    {
        "title": "Open Problem: Is Averaging Needed for Strongly Convex Stochastic Gradient Descent?",
        "aff": "Microsoft Research New England"
    },
    {
        "title": "Open Problem: Learning Dynamic Network Models from a Static Snapshot",
        "aff": "Computer Science Dept., KU Leuven; Computer Science Dept., KU Leuven"
    },
    {
        "title": "Open Problem: Regret Bounds for Thompson Sampling",
        "aff": "Yahoo! Research, Santa Clara, CA 95054; Criteo, Palo Alto, CA 94301 + Yahoo Research"
    },
    {
        "title": "PAC-Bayesian Bound for Gaussian Process Regression and Multiple Kernel Additive Model",
        "aff": "The University of Tokyo"
    },
    {
        "title": "Preface",
        "aff": ";;"
    },
    {
        "title": "Private Convex Empirical Risk Minimization and High-dimensional Regression",
        "aff": "Department of Computer Science and Engineering; Department of Computer Science and Engineering; Department of Computer Science and Engineering"
    },
    {
        "title": "Random Design Analysis of Ridge Regression",
        "aff": "Microsoft Research; Microsoft Research; Rutgers University"
    },
    {
        "title": "Rare Probability Estimation under Regularly Varying Heavy Tails",
        "aff": "LIDS, MIT, 32 Vassar Street, Cambridge, MA 02139; LIDS, MIT, 32 Vassar Street, Cambridge, MA 02139"
    },
    {
        "title": "Reconstruction from Anisotropic Random Measurements",
        "aff": "Department of Mathematics, University of Michigan; Department of Statistics, University of Michigan"
    },
    {
        "title": "Robust Interactive Learning",
        "aff": "Georgia Institute of Technology, School of Computer Science; Carnegie Mellon University, Department of Statistics"
    },
    {
        "title": "Spectral Clustering of Graphs with General Degrees in the Extended Planted Partition Model",
        "aff": "Department of Computer Science and Engineering, University of California, San Diego; Department of Computer Science and Engineering, University of California, San Diego; Department of Computer Science and Engineering, University of California, San Diego"
    },
    {
        "title": "The Best of Both Worlds: Stochastic and Adversarial Bandits",
        "aff": "Department of Operations Research and Financial Engineering, Princeton University; Microsoft Research"
    },
    {
        "title": "The Optimality of Jeffreys Prior for Online Density Estimation and the Asymptotic Normality of Maximum Likelihood Estimators",
        "aff": "University of California at Berkeley; University of California at Berkeley+Queensland University of Technology"
    },
    {
        "title": "Tight Bounds on Proper Equivalence Query Learning of DNF",
        "aff": "Polytechnic Institute of NYU; Polytechnic Institute of NYU; ; Columbia University"
    },
    {
        "title": "Toward Understanding Complex Spaces: Graph Laplacians on Manifolds with Singularities and Boundaries",
        "aff": "The Ohio State University, Columbus, OH 43210, USA; The Ohio State University, Columbus, OH 43210, USA; The Ohio State University, Columbus, OH 43210, USA; Department of Computer Science, University of Chicago, USA"
    },
    {
        "title": "Toward a Noncommutative Arithmetic-geometric Mean Inequality: Conjectures, Case-studies, and Consequences",
        "aff": "Department of Computer Sciences, University of Wisconsin-Madison; Department of Computer Sciences, University of Wisconsin-Madison"
    },
    {
        "title": "Towards Minimax Policies for Online Linear Optimization with Bandit Feedback",
        "aff": "Department of Operations Research and Financial Engineering, Princeton University; Department of Computer Science, Universit `a degli Studi di Milano; Microsoft Research New England"
    },
    {
        "title": "Unified Algorithms for Online Learning and Competitive Analysis",
        "aff": "Computer Science Department, Open University of Israel; Department of Computer Science, Technion, Israel; Department of Computer Science, Technion, Israel; Microsoft Research New England"
    },
    {
        "title": "Unsupervised SVMs: On the Complexity of the Furthest Hyperplane Problem",
        "aff": "Yahoo! Research; Yahoo! Research; IAS, Institute for Advanced Studies; Technion + Yahoo! Research; Princeton + Yahoo! Research"
    }
]